{
	"civilLawyer": {
		"Find_a_Lawyer": "ابحث عن محامٍ",

		"Civil_Lawyer_in_Dubai": "محامي مدني في دبي",
		"A_civil_lawyer_resolves_disputes": "يقوم المحامي المدني بحل النزاعات بين الأفراد أو الكيانات من خلال التفاوض أو الوساطة أو التقاضي. في Connect Legal، يتعامل المحامون المدنيون لدينا مع العديد من القضايا، بما في ذلك النزاعات المتعلقة بالعقود، ومسائل الملكية، ومطالبات الإصابة الشخصية.",
		"They_work_closely_with": "إنهم يعملون معك بشكل وثيق لفهم وضعك الفريد، وتقديم المشورة القانونية، وتمثيل مصالحك في المحكمة إذا لزم الأمر، مما يضمن الحل العادل وحماية حقوقك.",
		"Overview_of_the": "نظرة عامة على",
		"Civil_Law": "القانون المدني",
		"The_civil_law_system_or_the_continental": "يشمل نظام القانون المدني، أو النظام القانوني القاري أو الروماني الجرماني، حوالي 60% من الأطر القانونية في العالم وهو متجذر في مبادئ القانون الروماني. يؤكد هذا التقليد على الحريات الفردية مع تعزيز التعاون بين الناس. تشمل النقاط الرئيسية ما يلي:",
		"Comprehensive_system": "النظام الشامل: يتم تنظيم القواعد والمبادئ في مدونات لسهولة الوصول إليها من قبل المواطنين والخبراء القانونيين.",
		"Favoring_cooperation_and_order": "تفضيل التعاون والنظام: يعزز النظام القدرة على التنبؤ والنظام، مع وجود قوانين قابلة للتكيف تسمح بالتغييرات الاجتماعية.",
		"Salient_features": "السمات البارزة: التعبير الواضح عن الحقوق والواجبات، والبساطة، والإفصاح المتقدم عن القواعد، وعقيدة أكاديمية غنية تؤثر على التشريعات والقرارات القضائية.",
		"Other_than_the_UAE": "بخلاف دولة الإمارات العربية المتحدة، تشمل المواقع البارزة لنظام القانون المدني أوروبا القارية وأمريكا الشمالية والجنوبية وآسيا وأجزاء من أفريقيا، مع وجود اختلافات وتقاليد قانونية مختلطة في جميع أنحاء العالم.",
		"Dual_Legal_System_in_the_UAE": "النظام القانوني المزدوج في دولة الإمارات العربية المتحدة",
		"The_UAE_has_a_dual_legal_system": "تتمتع دولة الإمارات العربية المتحدة بنظام قانوني مزدوج يجمع بين عناصر القانون المدني والشريعة الإسلامية، مع إضافة ممارسات القانون العام مؤخرًا في محاكم مركز دبي المالي العالمي (DIFC). تعتمد المبادئ القانونية للبلاد في المقام الأول على الشريعة الإسلامية، في حين تتضمن القوانين المدونة تأثيرات من القوانين المدنية المصرية والفرنسية. يخلق هذا المزيج إطارًا قانونيًا فريدًا يلبي احتياجات الأعمال المحلية والدولية. تعمل الشريعة أيضًا جنبًا إلى جنب مع المحاكم المدنية والجنائية، لا سيما في قضايا الأحوال الشخصية، حيث تقدم منهجًا قانونيًا شاملاً يدعم التنوع السكاني والمشهد التجاري في دولة الإمارات العربية المتحدة.",
		"Foundation_and_Influence_of_Sharia_Laws": "نشأة وتأثير قوانين الشريعة",
		"Sharia_law_serves_as_one_of_the": "تعتبر الشريعة الإسلامية أحد الأسس الأساسية للنظام القانوني في دولة الإمارات العربية المتحدة. وكما هو منصوص عليه في دستور دولة الإمارات العربية المتحدة، فإن الإسلام هو الدين الرسمي، والشريعة مصدر رئيسي للتشريع. الشريعة مستمدة من مصادر متعددة، بما في ذلك القرآن الكريم، وتعاليم النبي محمد المعروفة بالسنة، والإجماع الديني أو الإجماع، والقياس، وهو شكل من أشكال الاستدلال القياسى. وفي غياب أحكام محددة في القانون المدني، كثيراً ما يبني القضاة أحكامهم على الشريعة الإسلامية.",
		"Sharia_courts_in_the_UAE_have": "تتمتع المحاكم الشرعية في دولة الإمارات العربية المتحدة بسلطة قضائية حصرية على النزاعات العائلية، مثل الطلاق والميراث وحضانة الأطفال وإساءة معاملة الأطفال والوصاية على القاصرين. تتبع الزيجات الإسلامية مبادئ الشريعة الإسلامية وتتم في المحاكم أو من قبل موظفي الزواج المعتمدين في كل إمارة. توفر وزارة العدل خدمات الزواج، حيث تسمح للأزواج بحجز مواعيد مع موظفي الزواج. يتمتع قضاة المحاكم الشرعية بخبرة في الفقه والقانون الإسلامي، ويجوز لمحاكم الإمارات العربية المتحدة استخدام المبادئ الإسلامية لتفسير وتطبيق قوانين الدولة.",
		"Common_Law_vs_UAE_Civil_Law": "القانون العام مقابل. القانون المدني الإماراتي",
		"The_UAE_has_a_dual": "تتمتع دولة الإمارات العربية المتحدة بنظام قانوني مزدوج يجمع بين القانون العام وتقاليد القانون المدني. يُمارس في محاكم مركز دبي المالي العالمي نظام القانون العام، الذي يشبه الأنظمة القانونية في المملكة المتحدة ودول الكومنولث الأخرى. ",
		"This_approach_differs_from": "ويختلف هذا النهج عن نظام القانون المدني المطبق في بقية أنحاء دولة الإمارات العربية المتحدة، والذي يعتمد بشكل أساسي على الشريعة الإسلامية وتأثير القوانين المدنية المصرية والفرنسية. يميل نظام القانون المدني إلى أن يكون أكثر تقنينًا وتنظيمًا، في حين يعتمد القانون العام على السوابق التي تحددها القرارات القضائية. يتيح هذا النهج المزدوج لدولة الإمارات العربية المتحدة تلبية الاحتياجات القانونية المتنوعة، وتوفير إطار قانوني مرن وقابل للتكيف.",
		"If_you_need_assistance": "إذا كنت بحاجة إلى مساعدة فيما يتعلق بالقانون المدني في دولة الإمارات العربية المتحدة، فاتصل بنا وسنجد لك أفضل محامٍ مدني في دبي لمساعدتك في قضيتك. ",
		"Navigating_Legal_Challenges": "التعامل مع التحديات القانونية:",
		"Common_Civil_Law_Issues": "قضايا القانون المدني المشتركة",
		"Contract_Disputes": "منازعات العقود",
		"Contract_disputes_normally_occur": "تحدث نزاعات العقود عندما يسيئ الأطراف فهم شروط الاتفاقية أو يختلفون عادة حولها. قد تنطوي هذه النزاعات على انتهاكات للعقد أو عدم الأداء أو لغة غامضة يمكن أن تؤدي إلى تفسيرات مختلفة للاتفاقية. يمكن أن يكون حل مثل هذه النزاعات معقدًا ويستغرق وقتًا طويلاً، وغالبًا ما يتطلب التفاوض والوساطة للتوصل إلى حل مقبول للطرفين.",
		"Property_Ownership_Conflicts": "صراعات ملكية الممتلكات",
		"Property_ownership_conflicts": "يمكن أن تحدث صراعات ملكية العقارات لأسباب مختلفة، مثل النزاعات حول حدود الملكية، أو مطالبات الملكية، أو الخلافات بين المستأجرين والملاك. يمكن أن تتصاعد هذه المشكلات بسرعة وقد تتطلب تدخلًا قانونيًا لتحديد حقوق الملكية والاستخدام الصحيحة. قد يكون التعامل مع المنازعات العقارية أمرًا صعبًا، خاصة عند التعامل مع القوانين الخاصة بالقطاع العقاري في دولة الإمارات العربية المتحدة.",
		"Employment_Disagreements": "خلافات التوظيف",
		"Employment_disagreements_can": "يمكن أن تنشأ خلافات العمل من قضايا مكان العمل، مثل إنهاء العمل غير المشروع، أو عدم دفع الأجور، أو النزاعات حول عقود العمل. غالبًا ما تؤدي هذه المشكلات إلى تحديات قانونية، خاصة إذا شعر أحد الأطراف بالظلم أو المعاملة غير العادلة. يتطلب حل خلافات العمل فهمًا شاملاً لقوانين وأنظمة العمل، بالإضافة إلى الشروط المحددة الموضحة في عقود العمل.",
		"Personal_Injury_Claims": "مطالبات الإصابة الشخصية",
		"Personal_injury_claims_involve_seeking": "تتضمن مطالبات الإصابة الشخصية طلب التعويض عن الإصابات الناجمة عن الحوادث أو الإهمال. يمكن أن تصبح هذه المطالبات مثيرة للجدل، خاصة عندما يختلف الطرفان على مدى المسؤولية أو التعويض المستحق. يمكن أن تنشأ مشكلات حول إثبات الإهمال، وقياس الأضرار، وتحديد الخطأ. تتطلب مطالبات الإصابة الشخصية في كثير من الأحيان فحصًا دقيقًا للظروف المحيطة بالحادث وتطبيق القوانين ذات الصلة.",
		"Family_Law_Disputes": "منازعات قانون الأسرة",
		"Family_law_disputes_encompass": "تشمل نزاعات قانون الأسرة قضايا مختلفة، بما في ذلك الطلاق وحضانة الأطفال ومسائل الميراث. يمكن أن تكون هذه النزاعات مشحونة عاطفياً ومعقدة، وغالباً ما تنطوي على قضايا شخصية وحساسة. يتطلب التعامل مع المنازعات المتعلقة بقانون الأسرة فهمًا واضحًا لقوانين دولة الإمارات العربية المتحدة والأعراف الثقافية، فضلاً عن التأثير المحتمل لقانون الشريعة الإسلامية على قضايا محددة.",
		"Consumer_Protection_Complaints": "شكاوى حماية المستهلك",
		"Consumer_protection_complaints_arise": "تنشأ شكاوى حماية المستهلك عندما يواجه الأفراد مشاكل مع المنتجات أو الخدمات المشتراة. يمكن أن تشمل هذه المشكلات العيوب أو التحريف أو الممارسات التجارية غير العادلة. قد يتضمن حل شكاوى المستهلكين التفاوض مع البائعين أو مقدمي الخدمات، وفهم سياسات الضمان والإرجاع، والسعي إلى التعويض من خلال الهيئات التنظيمية. قد يواجه المستهلكون تحديات عند محاولتهم تأكيد حقوقهم والحصول على تعويض عادل.",
		"Why_Should_I_Hire_a": "لماذا يجب علي استئجار أ",
		"Civil_Lawyer": "المحامي المدني",
		"from_Connect_Legal": "من الاتصال القانوني؟",
		"In_depth_knowledge_of_Civil_Law_in_UAE": "معرفة متعمقة بالقانون المدني في دولة الإمارات العربية المتحدة",
		"Connect_Legals_civil_lawyers_thoroughly": "يفهم المحامون المدنيون في Connect Legal نظام القانون المدني في دولة الإمارات العربية المتحدة بشكل كامل. وهذا يتيح لهم التعامل مع القضايا القانونية المعقدة بكفاءة وتزويد العملاء بمشورة قانونية موثوقة. وتضمن خبرتهم في القضايا المدنية في دولة الإمارات العربية المتحدة حصول العملاء على تمثيل قانوني شخصي مصمم خصيصًا لتلبية احتياجاتهم الخاصة. مع التركيز على تحقيق أفضل النتائج الممكنة، يتمتع المحامون المدنيون لدينا بسجل حافل من النجاح.",
		"Proven_Track_Record_in_Successful_Cases": "سجل حافل في الحالات الناجحة",
		"Our_civil_litigation_lawyers_have_successfully": "نجح محامو الدعاوى المدنية لدينا في التعامل مع العديد من القضايا المدنية، بدءًا من نزاعات العقود إلى نزاعات ملكية العقارات. بفضل سجل حافل في تحقيق نتائج إيجابية للعملاء، يلتزم المحامون المدنيون في Connect Legal بتوفير تمثيل قانوني على أعلى مستوى. وقد أدت خبرتهم في التفاوض على التسويات والتقاضي في القضايا في المحكمة إلى العديد من القرارات الناجحة لعملائنا",
		"Strategic_Approach_to_Legal_Issues": "النهج الاستراتيجي للقضايا القانونية",
		"At_Connect_Legal_our_civil_lawyers": "في Connect Legal، يتبع المحامون المدنيون لدينا نهجًا استراتيجيًا تجاه القضايا القانونية، للتأكد من حصول العملاء على أفضل النتائج الممكنة. ومن خلال تحليل كل حالة بعناية، يقوم محامونا بتطوير استراتيجيات مخصصة تلبي احتياجات كل عميل. وقد أدى هذا النهج إلى العديد من قرارات القضايا الناجحة ورضا العملاء الذين يقدرون التفاني والاهتمام بالتفاصيل التي تقدمها شبكتنا من المحامين المدنيين.",
		"Excellent_Client_Communication": "تواصل ممتاز مع العملاء",
		"Connect_Legals_civil_lawyers_prioritize": "يعطي المحامون المدنيون في Connect Legal الأولوية للتواصل الواضح والمفتوح مع العملاء طوال العملية القانونية. من خلال إبقاء العملاء على اطلاع في كل خطوة، يتأكد محامونا من أن العملاء يفهمون حالة قضاياهم والخيارات المتاحة لهم. تعمل هذه الاتصالات القوية على تعزيز الثقة، مما يسمح للعملاء باتخاذ قرارات مستنيرة بتوجيه من محامين مدنيين ذوي خبرة.",
		"Comprehensive_Legal_Services": "خدمات قانونية شاملة",
		"Our_civil_lawyers_offer_a_comprehensive": "يقدم محامونا المدنيون مجموعة شاملة من الخدمات القانونية لمعالجة مختلف مسائل القانون المدني في دولة الإمارات العربية المتحدة. تتمتع شبكة Connect Legal بالخبرة اللازمة للتعامل مع مجموعة واسعة من القضايا القانونية، بدءًا من نزاعات الملكية وحتى نزاعات العمل. يمكن للعملاء الاعتماد على المحامين المدنيين لدينا لتقديم الدعم القانوني الكامل بدءًا من الاستشارة الأولية وحتى الحل النهائي للقضية.",
		"Personalized_Legal_Representation": "التمثيل القانوني الشخصي",
		"Connect_Legals_civil_lawyers_understand": "يدرك المحامون المدنيون في Connect Legal أن حالة كل عميل فريدة من نوعها، ويقومون بتصميم نهجهم وفقًا لذلك. ومن خلال تخصيص الوقت الكافي لفهم احتياجات وأهداف كل عميل، فإنهم يقدمون تمثيلًا قانونيًا شخصيًا يعطي الأولوية لمصالح العميل. وقد أدى هذا الالتزام بالخدمة الفردية إلى نتائج ناجحة وعلاقات طويلة الأمد مع عملائنا.",
		"Discover_the": "اكتشف",
		"Top_Civil_Lawyers_in_Dubai": "أفضل المحامين المدنيين في دبي",
		"Connect_Legal_will_help_you_find": "سوف يساعدك Connect Legal في العثور على أفضل محامٍ مدني في دبي. يمتلك محامونا المدنيون المهرة معرفة متعمقة بنظام القانون المدني في دولة الإمارات العربية المتحدة ولديهم سجل حافل من الحلول الناجحة للقضايا. إنهم يبقون على اطلاع دائم بأحدث التطورات القانونية، مما يسمح لهم بتزويد العملاء بأفضل تمثيل قانوني ممكن.",
		"What_Do_Clients": "ماذا يفعل العملاء",
		"Most_Frequently": "في أغلب الأحيان",
		"Search_For": "بحث عن؟",
		"Individuals_looking_for_legal": "غالبًا ما يكون لدى الأفراد الذين يبحثون عن معلومات قانونية عن القانون المدني مخاوف بشأن التعامل مع العمليات القانونية المعقدة والحصول على الوضوح بشأن حقوقهم ومسؤولياتهم. إنهم يعطون الأولوية لإيجاد تمثيل قانوني متخصص لإرشادهم خلال مواقفهم الفريدة.",
		"Select_the_legal_issue_your_facing_and_connect_with_a_legal_expert": "حدد المشكلة القانونية التي تواجهها وتواصل مع خبير قانوني.",
		"Contract_disputes_and_drafting": "منازعات العقود والصياغة",
		"Real_estate_transactions_and_disputes": "المعاملات والمنازعات العقارية",
		"Family_law_issues_including_divorce_and_child_custody": "قضايا قانون الأسرة، بما في ذلك الطلاق وحضانة الأطفال",
		"Employment_and_labor_law_matters": "مسائل العمل وقانون العمل",
		"Property_disputes_and_ownership_issues": "نزاعات الملكية وقضايا الملكية",
		"Personal_injury_claims_and_compensation": "مطالبات الإصابة الشخصية والتعويضات",
		"How_Lawyers_Can_Assist_in": "كيف يمكن للمحامين المساعدة في",
		"Civil__Law": "القانون المدني",
		"Related_Legal_Matters": "-المسائل القانونية ذات الصلة",
		"Legal_Advice_and_Guidance": "المشورة والتوجيه القانوني",
		"Civil_lawyers_can_provide_valuable": "يمكن للمحامين المدنيين تقديم المشورة والتوجيه القيمة للعملاء الذين يواجهون قضايا قانونية معقدة. سواء كان الأمر يتعلق بنزاع عقد، أو مسألة عقارية، أو قضية توظيف، يمكن للمحامي المدني في دبي تقييم الوضع، وتحديد التحديات القانونية المحتملة، وتقديم مشورة واضحة وقابلة للتنفيذ حول كيفية المضي قدمًا. يمكن أن يساعد هذا التوجيه العملاء على اتخاذ قرارات مستنيرة وحماية حقوقهم القانونية.",
		"Drafting_and_Reviewing_Legal_Documents": "صياغة ومراجعة الوثائق القانونية",
		"Civil_law_involves_a_lot_of_documentation": "يتضمن القانون المدني الكثير من الوثائق، مثل العقود والاتفاقيات والأشكال القانونية الأخرى. يمكن للمحامي المدني التأكد من صياغة هذه المستندات بدقة وامتثالها للقوانين واللوائح المعمول بها. ومن خلال مراجعة هذه المستندات وتعديلها حسب الحاجة، يساعد المحامي المدني العملاء على تجنب المخاطر المحتملة والنزاعات القانونية في المستقبل.",
		"Representation_in_Legal_Proceedings": "التمثيل في الإجراءات القانونية",
		"When_disputes_cannot_be_resolved": "عندما لا يمكن حل النزاعات وديًا، يمكن للمحامين المدنيين تمثيل موكليهم في الإجراءات القانونية. ويشمل ذلك التفاوض على التسويات، والتوسط في النزاعات، ورفع القضايا إلى المحكمة إذا لزم الأمر. ومن خلال خبرتهم في القانون المدني، يمكنهم بناء قضية قوية نيابة عن عملائهم والعمل على تحقيق أفضل نتيجة ممكنة.",
		"Negotiation_and_Mediation": "التفاوض والوساطة",
		"Civil_attorneys_play_a_crucial": "يلعب المحامون المدنيون دورًا حاسمًا في حل النزاعات من خلال التفاوض والوساطة. ومن خلال العمل كوسطاء بين الأطراف، يمكنهم تسهيل الحوار البناء والعمل على إيجاد حلول مفيدة للطرفين. يمكن لهذا النهج توفير الوقت والمال من خلال تجنب الحاجة إلى إجراءات قضائية طويلة ومكلفة مع الاستمرار في معالجة مخاوف جميع الأطراف المعنية.",
		"Civil_Lawyer_FAQ": "أسئلة وأجوبة المحامي المدني",
		"What_is_civil_law": "ما هو القانون المدني؟",
		"Civil_law_is_a_legal_system": "القانون المدني هو نظام قانوني يحكم النزاعات بين الأفراد أو المنظمات أو الكيانات. ويشمل العقود والملكية وقانون الأسرة، من بين مجالات أخرى.",
		"How_does_Connect_Legal_assist_with_civil_law_matters": "كيف تساعد شركة Connect Legal في مسائل القانون المدني؟",
		"Connect_Legal_provides_expert": "توفر شركة Connect Legal التمثيل القانوني والمشورة المتخصصة في مختلف مسائل القانون المدني، مثل نزاعات العقود وقضايا الملكية وقانون الأسرة. يمكن لشبكتنا من المحامين المدنيين ذوي الخبرة إرشادك والدفاع عنك.",
		"Do_I_need_a_civil_lawyer_for_contract_disputes": "هل أحتاج إلى محامٍ مدني في منازعات العقود؟",
		"Yes_hiring_a_civil_lawyer_in_Dubai": "نعم، يُنصح بتعيين محامٍ مدني في دبي لحل نزاعات العقود. يمكن للمحامي مساعدتك على فهم شروط العقد وتحديد المشكلات المحتملة وتمثيل اهتماماتك في المفاوضات أو الإجراءات القانونية.",
		"How_can_I_find_the_right_civil_lawyer_for_my_case": "كيف يمكنني العثور على المحامي المدني المناسب لقضيتي؟",
		"You_can_find_the_right_civil_lawyer": "يمكنك العثور على المحامي المدني المناسب من خلال النظر في خبرته وتخصصه وسمعته. تقدم Connect Legal شبكة من المحامين المهرة ذوي الخبرة في مختلف مسائل القانون المدني الذين يمكنهم تقديم تمثيل شخصي وفعال.",
		"What_should_I_bring_to_my_first_meeting_with_a_civil_lawyer": "ما الذي يجب أن أحضره في لقائي الأول مع محامٍ مدني؟",
		"Bring_any_relevant_documents": "إحضار أي مستندات ذات صلة بقضيتك، مثل العقود والمراسلات وغيرها من الأدلة. ستساعد هذه المعلومات المحامي على فهم موقفك وتقديم مشورة أكثر دقة.",
		"How_long_does_it_take_to_resolve_a_civil_case": "كم من الوقت يستغرق حل قضية مدنية؟",
		"The_time_it_takes_to_resolve": "يختلف الوقت المستغرق لحل قضية مدنية تبعًا لتعقيدها وتفاصيلها. ويمكن أن تتراوح من بضعة أسابيع للأمور البسيطة إلى عدة أشهر أو حتى سنوات للنزاعات الأكثر تعقيدًا. يمكن لمحاميك المدني تقديم جدول زمني أكثر دقة بناءً على حالتك."
	}
}
