{
	"disabilityLawyer": {
		"Find_a_Lawyer":"ابحث عن محامٍ",

		"Disability_Lawyers_in_Dubai": "محامو الإعاقة في دبي",
		"A_disability_lawyer_advocates": "يدافع محامي الإعاقة عن الأفراد ذوي الإعاقة، ويقدم التمثيل القانوني والتوجيه في مجال التمييز على أساس الإعاقة، ومطالبات المزايا، وقضايا إمكانية الوصول. في قانون كونيكت يمكن للعملاء الوصول إلى المحامين ذوي الخبرة في مجال الإعاقة الذين يقدمون المساعدة القانونية الشخصية المصممة خصيصًا لتلبية احتياجاتهم. سواء أكان التعامل مع التحديات القانونية أو البحث عن أماكن إقامة، تعمل قوانين كونيكت على ربط العملاء بالمحامين المهرة الذين يسعون جاهدين لحماية حقوقهم وضمان المعاملة العادلة بموجب قانون الإعاقة.",
		"Disability_in_the": "الإعاقة في",
		"UAE_Statistics": "إحصائيات دولة الإمارات العربية المتحدة",
		"People_with_disabilities_have": "يعاني الأشخاص ذوو الإعاقة من إعاقات جسدية، أو حسية، أو معرفية، أو تنموية قد تؤثر على قدرتهم على المشاركة في الأنشطة اليومية. على الرغم من عدم وجود إحصاءات رسمية تظهر العدد الإجمالي للأشخاص ذوي الإعاقة في دولة الإمارات، إلا أن المسح الذي أجري عام 2016 أظهر الأرقام التالية:",
		"individuals_were": "تم تسجيل 15,782 فرداً على بطاقات ذوي الإعاقة في الإمارات حتى عام 2016",
		"percent_of_these_individuals": "62% من هؤلاء الأفراد هم من مواطني دولة الإمارات العربية المتحدة",
		"of_these_individuals": "ويمثل 5,913 من هؤلاء الأفراد مغتربون أجانب مختلفون.",
		"Legislation_Supporting_People_with_Disabilities": "التشريعات الداعمة للأشخاص ذوي الإعاقة",
		"Legislation_such_as_Federal_Law_No": "تهدف التشريعات مثل القانون الاتحادي رقم (29) لسنة 2006 وقانون حكومة دبي رقم 2 لسنة 2014 إلى دعم حقوق الأشخاص ذوي الإعاقة في دولة الإمارات العربية المتحدة. وتضمن هذه القوانين حصول الأفراد ذوي الإعاقة على فرص متساوية في مكان العمل وحمايتهم من التمييز، وسوء المعاملة ،والإهمال، والاستغلال.",
		"Moreover_Resolution_No": "علاوة على ذلك، يركز القرار رقم 43 لسنة 2018 على دعم الحقوق الوظيفية للأشخاص ذوي الإعاقة، بهدف تمكينهم من الوصول إلى الفرص في سوق العمل وضمان دمجهم كأعضاء متفاعلين في المجتمع.",
		"Employer_Legal_Requirements_for_Inclusion": "المتطلبات القانونية لصاحب العمل للإدماج",
		"Dubai_Government_Law_No": "قانون حكومة دبي رقم 2 لسنة 2014 يفرض على أصحاب العمل أن يقدموا للأشخاص ذوي الإعاقة نفس الفرص والحقوق التي يتمتع بها أقرانهم من غير ذوي الإعاقة. ويشمل ذلك توفير الترتيبات التيسيرية المعقولة لتمكين الأفراد ذوي الإعاقة من أداء واجباتهم، والحفاظ على وظائفهم، والتقدم في حياتهم المهنية. يجب على أصحاب العمل إنشاء بيئات عمل يمكن الوصول إليها وتنفيذ التدابير التي تضمن عدم التمييز، وتعزيز الشمولية وتكافؤ الفرص لجميع الموظفين، بغض النظر عن الإعاقة.",
		"Accessibility_Measures_in_the_Workplace": "تدابير إمكانية الوصول في مكان العمل",
		"Employers_must_provide": "يجب على أصحاب العمل توفير بيئة عمل مناسبة للأفراد ذوي الإعاقة وتوفير التسهيلات اللازمة لتسهيل كفاءتهم وسلامتهم. ويشمل ذلك تكييف وتحديث معدات مكان العمل حسب الحاجة، والتأكد من إمكانية الوصول إلى أماكن العمل، خاصة في حالات الطوارئ، وتوفير المرافق والمساعدة للمشاركة في المؤتمرات، والاجتماعات، والفعاليات، والتدريب. ومن خلال تنفيذ تدابير إمكانية الوصول هذه، يقوم أصحاب العمل بإنشاء بيئات عمل شاملة تعزز المشاركة والمساهمة الكاملة للأشخاص ذوي الإعاقة في القوى العاملة.",
		"Understanding": "فهم",
		"Disability_Rights": "حقوق الإعاقة",
		"Right_to_Accessibility": "الحق في إمكانية الوصول",
		"Disabled_individuals_have": "للأفراد ذوي الإعاقة الحق الأساسي في الوصول إلى الأماكن العامة والخدمات والمعلومات دون مواجهة أي عوائق. ويشمل ذلك إمكانية الوصول المادي، مثل المنحدرات والمصاعد، وإمكانية الوصول الرقمي، مما يضمن إمكانية استخدام مواقع الويب والتكنولوجيا للجميع. تعمل البيئات التي يسهل الوصول إليها على تمكين الأشخاص ذوي الإعاقة من المشاركة الكاملة في المجتمع ومواصلة التعليم والتوظيف والترفيه دون عوائق. إنهم يعززون الشمولية ويدركون أن الجميع يستحقون فرصًا وخبرات متساوية بغض النظر عن قدراتهم.",
		"Right_to_Education": "الحق في التعليم",
		"Every_person_regardless": "لكل شخص، بغض النظر عن إعاقته، الحق في الحصول على تعليم جيد يناسب احتياجاته. ويشمل ذلك الوصول إلى أماكن الإقامة المناسبة والتقنيات المساعدة وخدمات الدعم لتسهيل التعلم وتنمية المهارات. تعمل بيئات التعليم الدامج على تعزيز التنوع والتفاهم والاحترام بين الطلاب، وإعدادهم لمجتمع أكثر شمولاً. إن التعرف على أساليب وقدرات التعلم المتنوعة واستيعابها يضمن قدرة الأفراد ذوي الإعاقة على تحقيق إمكاناتهم الكاملة والمساهمة بشكل هادف في مجتمعاتهم.",
		"Right_to_Employment": "الحق في العمل",
		"Disabled_individuals_can_pursue": "يمكن للأفراد ذوي الإعاقة متابعة عمل مربح في بيئات توفر فرصًا متساوية، والتسهيلات المعقولة، والممارسات غير التمييزية. ويشمل ذلك الوصول إلى التدريب الوظيفي، وبرامج التطوير الوظيفي، وسياسات مكان العمل الداعمة التي تعزز الشمولية وإمكانية الوصول. لا يوفر العمل الاستقلال المالي فحسب، بل يعزز أيضًا احترام الذات والتكامل الاجتماعي والرفاهية العامة.",
		"Right_to_Healthcare": "الحق في الرعاية الصحية",
		"Access_to_quality_healthcare": "يعد الوصول إلى خدمات الرعاية الصحية الجيدة حقًا أساسيًا لجميع الأفراد، بما في ذلك الأشخاص ذوي الإعاقة. ويشمل ذلك الرعاية الوقائية والعلاجات الطبية وخدمات إعادة التأهيل ودعم الصحة العقلية المصممة خصيصًا لتلبية احتياجاتهم. وينبغي تدريب مقدمي الرعاية الصحية على التواصل بفعالية، واحترام الاستقلالية، وتوفير أماكن الإقامة لضمان الوصول العادل إلى الخدمة. تعمل الرعاية الصحية التي يمكن الوصول إليها على تعزيز الرفاهية العامة والاستقلالية للأشخاص ذوي الإعاقة، مما يسمح لهم بعيش حياة مُرضية والمساهمة بنشاط في مجتمعاتهم.",
		"Right_to_Independent_Living": "الحق في العيش المستقل",
		"Disabled_individuals_have_the": "للأفراد ذوي الإعاقة الحق في الحماية القانونية من التمييز وسوء المعاملة وانتهاكات حقوقهم. ويشمل ذلك الوصول إلى المساعدة القانونية، وخدمات المناصرة، وآليات الإنصاف والانتصاف عند انتهاك حقوقهم. تضمن الحماية القانونية معاملة الأفراد ذوي الإعاقة بشكل عادل في جميع جوانب الحياة، بما في ذلك التوظيف والتعليم والرعاية الصحية والحصول على الخدمات العامة. إن دعم هذه الحقوق يعزز العدالة الاجتماعية والمساواة والإعمال الكامل لحقوق الإنسان لجميع الأفراد، بغض النظر عن قدراتهم.",
		"Right_to_Legal_Protection": "الحق في الحماية القانونية",
		"Disabled_individuals_have_the_rght": "للأفراد ذوي الإعاقة الحق في العيش بشكل مستقل والمشاركة الكاملة في الحياة المجتمعية. ويشمل ذلك الوصول إلى خيارات الإسكان بأسعار معقولة ويمكن الوصول إليها، وخدمات المساعدة الشخصية، وشبكات الدعم المجتمعي التي تمكن من الاستقلال وتقرير المصير. يمكّن العيش المستقل الأفراد من اتخاذ خيارات بشأن ترتيبات معيشتهم وأنشطتهم اليومية وتفاعلاتهم الاجتماعية، مما يعزز الكرامة والاندماج.",
		"Why_Should_I_Hire_a": "لماذا يجب علي استئجار أ",
		"Disability_Lawyer": "محامي الإعاقة",
		"from_Connect_Legal": "من الاتصال القانوني؟",
		"Expertise_in_Disability_Law": "خبرة في قانون الإعاقة",
		"Connect_Legal_connects_clients": "تعمل قوانين كونيكت على ربط العملاء محامين ذوي خبرة في مجال الإعاقة ومتخصصين في التعامل مع تعقيدات قانون الإعاقة. نحن نجد محامين ذوي معرفة متعمقة بالتشريعات واللوائح وسوابق القضايا ذات الصلة، مما يضمن حصول العملاء على تمثيل قانوني شامل مصمم خصيصًا لتلبية احتياجاتهم.",
		"Personalized_Legal_Support": "الدعم القانوني الشخصي",
		"Clients_benefit_from_personalized": "يستفيد العملاء من الدعم القانوني الشخصي من المحامين ذوي الإعاقة الذين يفهمون التحديات الفريدة التي يواجهونها. تعمل منصة كونيكت على تسهيل الاتصال المباشر بين العملاء ومحامي الضمان الاجتماعي ذوي الإعاقة، مما يسمح باتباع نهج تعاوني في التمثيل القانوني. ويضمن هذا الدعم الشخصي حصول العملاء على الاهتمام الفردي والدعم طوال العملية القانونية.",
		"Timely_and_Efficient_Legal_Services": "خدمات قانونية فعالة وفي الوقت المناسب",
		"Lawyers_on_our_platform_prioritize": "يعطي المحامون على منصتنا الأولوية للكفاءة والاستجابة في تقديم الخدمات القانونية للعملاء ذوي الإعاقة. إنهم يفهمون أهمية الحل في الوقت المناسب، خاصة في الحالات التي تنطوي على استحقاقات العجز أو أماكن الإقامة. من خلال قنوات الاتصال المبسطة والإدارة الاستباقية للقضايا، يتأكد محامون من حصول العملاء على الاهتمام الفوري باحتياجاتهم القانونية.",
		"Successful_Case_Record": "سجل الحالة الناجحة",
		"Connect_Legal_boasts_a_track": "تفتخر كونيكت بسجل حافل من قضايا الإعاقة الناجحة، مما يدل على فعالية تمثيلها القانوني. ومن تأمين إعانات الإعاقة إلى تحدي التمييز في مكان العمل أو الوصول إلى تسهيلات معقولة، حقق محامو المنصة نتائج إيجابية لعملائها. تشهد قصص النجاح هذه على خبرة وتفاني شبكة المحامين ذوي الإعاقة في كونيكت.",
		"Accessible_Legal_Services": "الخدمات القانونية التي يمكن الوصول إليها",
		"Connect_Legal_prioritizes": "تعطي كونيكت الأولوية لإمكانية الوصول من خلال توفير وصول مريح عبر الإنترنت إلى الخدمات القانونية للعملاء ذوي الإعاقة. تضمن الواجهة سهلة الاستخدام للمنصة وخيارات الاتصال المرنة أن العملاء يمكنهم التعامل بشكل فعال مع المحامين ذوي الإعاقة، بغض النظر عن العوائق المادية أو عوائق الاتصال. يوضح هذا الالتزام بإمكانية الوصول تفاني شركة كونيكت في خدمة الاحتياجات المتنوعة لجميع العملاء.",
		"Compassionate_Client_Advocacy": "الدفاع عن العملاء الرحيم",
		"Connect_Legals_disability": "يتعامل محامو الإعاقة في كونيكت مع عملهم بتعاطف وتعاطف، مع إدراك التحديات التي يواجهها العملاء ذوي الإعاقة في كثير من الأحيان. إنهم يعطون الأولوية لبناء علاقات ثقة مع العملاء الذين يقدمون الدعم والتوجيه الرحيم طوال العملية القانونية. ومن خلال الدفاع عن حقوق ومصالح موكليهم بحساسية وتفهم، يعمل هؤلاء المحامون على تمكين الأفراد ذوي الإعاقة من التغلب على العقبات القانونية بثقة وكرامة.",
		"Discover_the": "اكتشف",
		"Top_Disability_Lawyers_in_Dubai": "أفضل محامي الإعاقة في دبي",
		"At_Connect_Legal_we_pride": "في كونيكت، نحن نفخر بتمثيل بعض المحامين الأكثر مهارة وخبرة في مجال الإعاقة في دبي. تمتلك أفضل المواهب لدينا مزيجًا من الخبرة القانونية والرحمة والفهم العميق لحقوق الأشخاص ذوي الإعاقة والدفاع عنها. إنهم يتفوقون في تطوير استراتيجيات قانونية مخصصة، وتوفير دعم شخصي للعملاء، وتحقيق نتائج إيجابية في القضايا المتعلقة بالإعاقة.",
		"What_Do_Clients_Most_Frequently_Search_For": "ما الذي يبحث عنه العملاء في أغلب الأحيان؟",
		"Clients_often_seek_expert_legal": "غالبًا ما يسعى العملاء إلى الحصول على تمثيل قانوني متخصص ووضوح بشأن المسائل القانونية المتعلقة بالإعاقة. إنهم يسعون للحصول على إرشادات حول كيفية التعامل مع قوانين الإعاقة المعقدة، بما في ذلك فهم حقوقهم والحصول على المساعدة في مطالبات إعانة الإعاقة أو قضايا التمييز.",
		"Select_the_legal_issue_your_facing": "حدد المشكلة القانونية التي تواجهها وتواصل مع خبير قانوني.",
		"Disability_benefits_eligibility": "أهلية إعانات الإعاقة",
		"Workplace_accommodations": "أماكن الإقامة في مكان العمل",
		"Disability_discrimination": "التمييز على أساس الإعاقة",
		"Social_Security_Disability_Insurance_SSDI_claims": "مطالبات التأمين ضد العجز في الضمان الاجتماعي .",
		"Accessibility_rights": "حقوق الوصول",
		"Special_education_accommodations": "أماكن إقامة التعليم الخاص",
		"How_lawyers_can_assist_in": "كيف يمكن للمحامين المساعدة في",
		"Disability": "عجز",
		"Related_legal_matters": "المسائل القانونية ذات الصلة؟",
		"Disability_lawyers_advocate": "الدفاع عن السكن وإمكانية الوصول",
		"Accommodation_and_Accessibility_Advocacy": "الدفاع عن السكن وإمكانية الوصول",
		"Assistance_with_Disability_Benefit_Claims": "المساعدة في مطالبات مخصصات الإعاقة",
		"Disability_attorneys_help": "يساعد محامو الإعاقة الأفراد ذوي الإعاقة في التقدم بطلب للحصول على مزايا الإعاقة والاستئناف فيها. إنهم يوجهون معايير الأهلية، ويجمعون الأدلة الطبية، ويعدون طلبات شاملة لدعم متطلبات عملائهم. ومن خلال الاستفادة من خبراتهم في قانون الإعاقة والإجراءات الإدارية، فإنهم يسعون جاهدين لتأمين الدعم المالي لعملائها للتعامل مع إعاقاتهم.",
		"Representation_in_Disability_Appeals": "التمثيل في طعون الإعاقة",
		"Disability_lawyers_represent": "يمثل محامو الإعاقة العملاء في عمليات الاستئناف إذا تم رفض مطالباتهم الأولية باستحقاقات العجز. ويقومون بمراجعة أسباب الرفض وجمع أدلة إضافية وإعداد حجج مقنعة لتقديمها خلال جلسات الاستئناف. خبرتهم تزيد من فرص تحقيق نتائج إيجابية للعملاء الذين يسعون للحصول على إعانات العجز.",
		"Educational_Advocacy_for_Students_with_Disabilities": "الدعوة التربوية للطلاب ذوي الإعاقة",
		"Disability_lawyers_advocate_for": "دافع محامو الإعاقة عن الطلاب ذوي الإعاقة يمثلونهم لضمان حصولهم على الخدمات التعليمية والإقامة المناسبة. وهم يتعاونون مع المدارس والمؤسسات الأكاديمية لتطوير برامج التعليم الفردي أو 504 خطط مصممة خصيصًا لتلبية الاحتياجات الفريدة لكل طالب، والدعوة إلى المساواة في الوصول إلى التعليم والخدمات الداعمة.",
		"Disability_Lawyer_FAQ": "الأسئلة الشائعة لمحامي الإعاقة",
		"How_can_a_disability_lawyer_help_me": "كيف يمكن للمحامي الإعاقة مساعدتي؟",
		"A_disability_lawyer_can_assist": "يمكن للمحامي الإعاقة مساعدتك بطرق مختلفة، بما في ذلك توفير التمثيل القانوني والدفاع في المسائل القانونية المتعلقة بالإعاقة، والمساعدة في مطالبات إعانات العجز، والدعوة إلى أماكن الإقامة وإمكانية الوصول، وتقديم المشورة القانونية والتعليم. سواء كنت تواجه التمييز، أو تتنقل في مطالبات الإعانات، أو تبحث عن أماكن إقامة، يمكن للمحامي الإعاقة أن يساعدك في حماية حقوقك وضمان حصولك على معاملة عادلة بموجب القانون",
		"What_types_of_disability_benefits_can_I_apply_for": "ما هي أنواع إعانات العجز التي يمكنني التقدم بطلب للحصول عليها؟",
		"There_are_several_types_of": "هناك عدة أنواع من مزايا الإعاقة المتوفرة في دولة الإمارات العربية المتحدة، بما في ذلك مزايا التأمين الاجتماعي، ومعاشات العجز، وبرامج المساعدة المالية الأخرى. قد تختلف معايير الأهلية وعملية التقديم لكل نوع من المزايا، لذلك من الضروري استشارة محامي الإعاقة لتحديد المزايا التي قد تكون مؤهلاً لها والتنقل في عملية التقديم بفعالية",
		"What_should_I_do_if_my_disability_benefits_are_denied": "ماذا يجب أن أفعل إذا تم رفض مخصصات الإعاقة الخاصة بي؟",
		"If_your_disability_benefits": "إذا تم رفض مخصصات الإعاقة الخاصة بك، فمن الضروري طلب المشورة القانونية من محامي الإعاقة على الفور. يمكن للمحامي ذو الخبرة مساعدتك في فهم أسباب الرفض، وجمع أدلة إضافية لدعم مطالبتك والتنقل في عملية الاستئناف بشكل فعال. ومن خلال التمثيل القانوني الماهر، يمكنك زيادة فرصك في إلغاء الرفض وتأمين المزايا التي يحق لك الحصول عليها.",
		"What_accommodations_am_I_entitled_to_in_the_workplace": "ما هي أماكن الإقامة التي يحق لي الحصول عليها في مكان العمل؟",
		"Under_disability_rights": "بموجب قوانين حقوق ذوي الإعاقة في دولة الإمارات العربية المتحدة، يحق للأفراد ذوي الإعاقة الحصول على تسهيلات معقولة في مكان العمل لأداء واجباتهم بفعالية. قد تتضمن هذه التسهيلات تعديلات في مكان العمل، والتقنيات المساعدة، وترتيبات العمل المرنة، وجداول العمل أو تعديلات الواجبات. يجب على أصحاب العمل التفاعل مع الموظفين لتحديد أماكن الإقامة المناسبة بناءً على احتياجاتهم ومسؤولياتهم الوظيفية.",
		"How_can_I_file_a_disability_discrimination_complaint": "كيف يمكنني تقديم شكوى بشأن التمييز على أساس الإعاقة؟",
		"If_you_believe_you_experienced": "إذا كنت تعتقد أنك تعرضت للتمييز بسبب الإعاقة في مكان العمل أو في أي مكان آخر، فيمكنك تقديم شكوى إلى الوكالة الحكومية المختصة في دولة الإمارات العربية المتحدة. وبدلاً من ذلك، يمكنك طلب المشورة القانونية من أحد محامي الإعاقة، الذي يمكنه تقييم حالتك وتقديم النصح لك بشأن حقوقك ومساعدتك في متابعة عملية تقديم شكوى التمييز أو متابعة الإجراءات القانونية."
	}
}
