{
    "employmentLawyer": {
      "Find_a_Lawyer":"ابحث عن محامٍ",

        "Employment_Lawyer_in_Dubai": "محامي العمل في دبي",
        "An_employment_lawyer_specializes": "يتخصص محامي العمل في القضايا القانونية المتعلقة بالمكان العمل، حيث يقدم النصح والتمثيل القانوني والدعم لكل من الموظفين وأصحاب العمل على حد سواء. في شركة كونكت ليغال، نربط عملائنا بمحامين متخصصين في قضايا العمل، الذين يقدمون الإرشاد في مجموعة من المسائل القانونية المتعلقة بالتوظيف، بما في ذلك العقود، والتمييز، والتحرش، وإنهاء الخدمة غير القانوني.",
        "Our_platform_facilitates_seamless": "منصتنا تسهل التواصل السلس بين العملاء والمحامين، مما يضمن تقديم اهتمام شخصي وحلول قانونية مصممة خصيصًا. مع كونكت ليغال، يمكنك الوصول إلى النصح القانوني والتمثيل القانوني الخبير للتعامل بثقة مع قضايا قانون العمل",
        "Workplace_Challenges":"تحديات مكان العمل ",
        "in_the_UAE": "في دولة الإمارات العربية المتحدة",        
        
        "Navigating_the_workplace_challenges": "يعد التعامل مع التحديات التي تواجه مكان العمل أمرًا أساسيًا للموظفين وأصحاب العمل على حد سواء. من قضايا التمييز أثناء عمليات التوظيف إلى حالات التحرش الجنسي في مكان العمل، لا تزال هناك بعض المشكلات الرئيسية في مجال التوظيف في الإمارات يجب فهمها ومعالجتها لبناء ثقافة الاحترام والعدالة في مكان العمل للجميع في الإمارات.",
        "81%_of_UAE_residents": " من سكان الإمارات يعتقدون أنهم تعرضوا للتمييز أثناء الحصول على وظيفة.",
        "60%_of_UAE_residents": " من سكان الإمارات واجهوا تحيزًا عند تقديم راتب.",
        "60%_of_women": " من النساء تواجه التحرش الجنسي في مكان العمل.",
        "Unfair_Dismissal": "الإقالة الظالمة",
        "Unfair_dismissal_occurs_when_an_employee": "تحدث الإقالة الظالمة عندما يتم فصل موظف من وظيفته بطريقة تُعتبر غير عادلة أو غير مبررة، أو بمخالفة لقوانين التوظيف. يمكن أن تشمل هذه الحالات فصل الموظف دون إعطاء إشعار مناسب، أو الفصل بسبب أسباب تمييزية، أو الإقالة بسبب ممارسة حقوق قانونية مثل أخذ إجازة طبية. قد يؤدي الإقالة الظالمة إلى صعوبات مالية وضغوط عاطفية على الموظف المتضرر، ومن الضروري الحصول على نصيحة قانونية من خلال محامٍ متخصص في قضايا العمل لفهم وحماية حقوق الموظف بموجب قوانين التوظيف",
        "Workplace_Discrimination": "التمييز في مكان العمل",
      "Workplace_discrimination_involves": "التمييز في مكان العمل يشمل معاملة الموظف بشكل غير عادل أو غير مرغوب فيه بسبب صفات محمية بموجب القانون، مثل العرق، الجنس، العمر، الإعاقة، أو الديانة. يمكن أن يظهر التمييز بأشكال مختلفة، مثل التوظيف، الترقيات، الأجور، توزيع المهام الوظيفية، وقرارات الإنهاء. يؤدي التمييز إلى خلق بيئة عمل معادية، وينخفض معه روح الموظف، وينتهك قوانين مكافحة التمييز.",
      "Employees_who_experience": "الموظفون الذين يتعرضون للتمييز لديهم سبل قانونية لتقديم شكاوى أو رفع دعاوى ضد أرباب عملهم، ويمكن للمساعدة القانونية مساعدتهم في التعامل مع العملية المعقدة لإثبات التمييز والسعي للحصول على تعويض",
      "Wage_and_Hour_Disputes": "نزاعات الأجور والساعات",
      "Wage_and_hour_disputes_arise": "نزاعات الأجور والساعات تنشأ عندما يتخلف أصحاب العمل عن الامتثال للقوانين التي تنظم الحد الأدنى للأجور، والأجر الإضافي، وفترات الراحة والوجبات، والتشريعات الأخرى المتعلقة بالأجور. تشمل المشكلات الشائعة عدم دفع الأجور، الخصومات غير المصرح بها، تصنيف الموظفين بشكل غير صحيح كمقاولين مستقلين، ورفض دفع الأجر الإضافي.",
      "Wage_and_hour_disputes_can": "يمكن أن تؤدي نزاعات الأجور والساعات إلى خسائر مالية للموظفين ومسؤوليات قانونية لأصحاب العمل. من الضروري الحصول على استشارة قانونية لفهم الحقوق بموجب قوانين العمل، وتقديم الشكاوى إلى الجهات العمالية، واتخاذ إجراءات قانونية لاسترداد الأجور غير المدفوعة أو طلب فرض عقوبات على انتهاكات الأجور.",


      "Essential_Updates":"التحديثات الأساسية",
      "in_the_New_UAE_Law": " في قانون دولة الإمارات العربية المتحدة الجديد",


      "Maternity_Leave_Provisions": "توفر أحكام إجازة الأمومة",
      "The_new_UAE_Labor_Law_introduces": "دم قانون العمل الجديد في الإمارات العربية المتحدة تغييرات كبيرة في حقوق الأمومة، حيث يمنح الأمهات المستحقات إجازة لمدة 60 يومًا مع دفع كامل للأجر خلال الـ 45 يومًا الأولى ونصف الأجر للأيام المتبقية 15 يومًا. بالإضافة إلى ذلك، في حالات المرض التي تؤثر على الأم أو الطفل الرضيع، يُسمح بتمديد الإجازة لمدة 45 يومًا إضافية بدون أجر. كما يعترف القانون بحقوق إجازة إضافية للأمهات في حالات معينة، مثل الإجهاض بعد الشهر السادس من الحمل أو عندما يولد الطفل بحالات صحية تتطلب رعاية مطولة.",
      "Employment_Contract_Duration": "توقيت عقد العمل",
      "Under_the_new_UAE_Labor_Law": "بموجب قانون العمل الجديد في الإمارات العربية المتحدة، يتم تحديد مدة عقود العمل بحد أقصى لثلاث سنوات. ومع ذلك، يمكن تمديد العقود أو تجديدها بموافقة متبادلة بين صاحب العمل والموظف. في حال تجاوزت مدة العقد المحددة دون تمديد أو تجديد، يُعتبر العقد الأصلي ممدداً تلقائياً. بالإضافة إلى ذلك، تم إلغاء العقود غير المحدودة، مما يضمن أن جميع اتفاقيات العمل تخضع لترتيبات زمنية محددة مع مدد معينة",
      "Sick_Leave_Entitlements": "الحقوق المتعلقة بالإجازة المرضية",  
      "Employees_in_the_UAE_are_entitled": "يحق للموظفين في الإمارات العربية المتحدة الاستفادة من حقوق الإجازة المرضية وفقاً لقانون العمل الجديد، مع تفاوت الأحكام استناداً إلى وضع التوظيف والخبرة. بعد انتهاء فترة الاختبار، يحق للموظفين الحصول على حد أقصى 90 يوماً من الإجازة المرضية المدفوعة سنوياً.",
      
      "This_entitlement_includes":"تشمل هذه الحقوق 15 يوماً بالراتب الكامل، و30 يوماً بنصف الراتب، و45 يوماً بدون راتب. ومع ذلك، لا يحق للموظفين الحصول على إجازة مرضية مدفوعة خلال فترة الاختبار. تهدف هذه الأحكام إلى حماية صحة ورفاهية الموظفين مع تحقيق التوازن بين احتياجات أصحاب العمل في إدارة غياب العمالة.",

      "Probation_Period_Limitations": "قيود فترة الاختبار",
      "The_new_UAE_Labor_Law_imposes": " يفرض قانون العمل الجديد في الإمارات العربية المتحدة حد أقصى لمدة فترة الاختبار بستة أشهر لجميع الموظفين. خلال هذه الفترة، يمكن لأصحاب العمل تقييم ملاءمة الموظف للدور وتحديد ما إذا كانوا يؤكدون أو ينهون عقد العمل.",
     "The-new":"بموجب قانون العمل الإماراتي الجديد",
     "Employees_seeking":"يجب على الموظفين الراغبين في تغيير أصحاب العمل خلال فترة الاختبار أيضاً تقديم إشعار كتابي قبل شهر واحد على الأقل. تهدف هذه القيود إلى ضمان معاملة عادلة للموظفين خلال فترة الاختبار، مع منح أصحاب العمل وقتاً كافياً لتقييم أداء الموظفين الجدد.",

      "Termination_Procedures_and_Notice_Periods": "إجراءات إنهاء الخدمة وفترات الإشعار",
      "Employment_termination_procedures": "تنظم إجراءات إنهاء الخدمة وفترات الإشعار بموجب قانون العمل الجديد في الإمارات العربية المتحدة، مما يضمن وضوحاً وعدالة في العلاقة الوظيفية. في الحالات التي لا تتطلب فيها الإنهاء بموجب الظروف الخاصة المحددة في القانون، يجب على أصحاب العمل والموظفين إبلاغ نياتهم بإنهاء العقد.",

        "Notice_periods_typically":"راوح فترات الإشعار عادةً بين 30 و90 يوماً، اعتماداً على ظروف الإنهاء. كما يحدد القانون أسباب الإنهاء المسموح بها، بما في ذلك التوافق المتبادل، انتهاء العقد، أو المتطلبات القانونية، مما يوفر وضوحاً وحماية قانونية لكلا الطرفين المعنيين.",


        "Why_Should_I_Hire": "لماذا يجب علي استئجار أ",
		"Employment_Lawyer": " محامي التوظيف",
		"from_Connect_Legal": "من الاتصال القانوني؟",
		"Legal_Expertise": "الخبرة والتخصص القانوني",
      "Expertise_in_Employment_Law": "الخبرة في قانون العمل",
      "Connect_Legal_offers_access_to_employment": " تقدم Professional Women United وصولًا إلى محامين في القانون العمالي لديهم خبرة متخصصة في قوانين وتشريعات العمل في الإمارات العربية المتحدة. يتمتع محامو العمل على منصتنا بفهم عميق للقضايا المتعلقة بالعمل، بما في ذلك العقود، والتمييز، والإنهاء، والنزاعات في مكان العمل. بفضل معرفتهم الواسعة وخبرتهم، يقدمون استشارات قانونية مخصصة وتمثيلًا لمعالجة احتياجات ومخاوف العملاء في مجال القانون العمالي.",
      "Successful_Track_Record": "سجل ناجح",
      "The_employment_lawyers_on_Connect_Legal": " يتمتع محامو العمل في Professional Women United بسجل حافل من التعامل بنجاح مع مختلف القضايا العمالية. من التفاوض على تسويات مرضية إلى تمثيل العملاء في المحاكم، حقق محامونا نتائج إيجابية لعدد كبير من العملاء. سواء كان ذلك بحل مطالبات الإنهاء الخاطئ، أو تأمين تعويضات عادلة لإصابات في مكان العمل، أو الترويج لحقوق الموظفين، فإننا نساعدك على العثور على محامين في العمل ملتزمين بتحقيق أفضل نتائج ممكنة لعملائهم.",
      "Personalized_Legal_Guidance": "إرشاد قانوني مُخصص",
      "The_attorneys_on_our_platform_offer": " يقدم المحامون على منصتنا إرشادًا قانونيًا شخصيًا ودعمًا للعملاء الذين يبحثون عن مساعدة في القضايا المتعلقة بالعمل. إنهم يستغلون الوقت لفهم الحالة الفردية والمخاوف الخاصة بكل عميل، مما يتيح لهم تقديم استشارات وحلول فردية تتناسب مع احتياجاتك. سواء من خلال استشارات فردية، أو تقييمات حالات دقيقة، أو التواصل المستمر، يضمن محامو العمل أن تتلقى الدعم والاهتمام الذي تستحقه طوال العملية القانونية.",
      "Effective_Negotiation_Skills": "مهارات التفاوض الفعّالة",
      "Connect_Legal_helps_you_find_employment": " تساعد Professional Women United على العثور على محامين متخصصين في قانون العمل، الذين يتمتعون بمهارات التفاوض القوية ويبرعون في تمثيل مصالح عملائهم في مناقشات التسوية وعمليات التفاوض. يستفيدون من معرفتهم بقوانين العمل وفهمهم لأهداف العميل لتحقيق نتائج إيجابية من خلال التفاوض. سواء كان الأمر يتعلق بمفاوضة حزم التسريح، حل النزاعات العقدية، أو التوصل إلى اتفاقيات مع أصحاب العمل، يلتزم محامونا المتخصصون في قانون العمل بتأمين أفضل الشروط الممكنة لعملائهم.",
      "Comprehensive_Legal_Representation": "تمثيل قانوني شامل",
      "Connect_Legal_provides_comprehensive": "قدم Professional Women United تمثيلًا قانونيًا شاملاً للعملاء الذين يواجهون قضايا تتعلق بالعمل. بدءًا من صياغة ومراجعة عقود العمل إلى تمثيل العملاء في المحاكم، نساعدك على العثور على محامين متخصصين يتعاملون مع جميع جوانب العملية القانونية بكفاءة وخبرة. سواء في إعداد الوثائق القانونية، أو إجراء البحوث القانونية، أو تمثيل العملاء في جلسات المحاكم، يضمن محامو العمل أن يحصل العملاء على تمثيل شامل وفعّال من البداية إلى النهاية.",
      "Client-Centered_Approach": "النهج الموجه نحو العميل",
      "At_Connect_Legal_we_prioritize_our_users'": " في Professional Women United، نعطي أولوية لاحتياجات وأهداف مستخدمينا فوق كل شيء. يتبنى محامو العمل على منصتنا نهجًا موجهًا نحو العميل، مع التركيز على بناء الثقة والتواصل والتعاون مع كل عميل. يستمعون بانتباه لمخاوف العملاء، ويبقونهم على علم بكل مرحلة من عملية القضاء، ويعملون بجد لتحقيق أفضل نتيجة ممكنة لقضيتهم. من خلال نهجهم الموجه نحو العميل، يمكن للعملاء الثقة بأن شؤونهم القانونية في أيدي أمينة.",
      "Discover_the": "اكتشف",
      "Top_Family_Lawyers_in_Abu_Dhabi": "أفضل محامي التوظيف في دبي",
      "At_Connect_Legal_we_pride_ourselves_on": " في Professional Women United، نفخر بربط العملاء بأفضل محامين العمل في دبي الذين يتمتعون بمهارات استثنائية وخبرة وتفانٍ في مهنتهم.",
      "Our_top_talents_are_known": "يتميز أبرز مواهبنا بفهمهم العميق لقوانين ولوائح العمل في الإمارات، وسجلهم في تمثيل العملاء بنجاح في مسائل متعلقة بالعمل، والتزامهم بتقديم اهتمام ودعم شخصي لكل عميل.",
      "What_sets_our_top_employment": "ما يميز محامينا المتميزين في مجال العمل هو قدرتهم على تقديم حلول قانونية استراتيجية، والدفاع بفعالية عن حقوق العملاء، وتحقيق نتائج إيجابية في قضايا العمل المعقدة.",
      "What_Do_Clients": "ماذا يفعل العملاء",
      "most_frequently": "في أغلب الأحيان",
      "searched_for": "بحث عن؟",
      "Clients_often_look_for_legal_information": " غالباً ما يبحث العملاء عن معلومات قانونية في المسائل المتعلقة بالعمل، مسعين في الأساس للحصول على تمثيل قانوني متخصص للتنقل في قوانين ولوائح العمل المعقدة. غالباً ما يسعون للوضوح حول حقوقهم كموظفين أو أصحاب عمل، بالإضافة إلى الإرشاد في حل النزاعات في مكان العمل وضمان المعاملة العادلة.",
      "Select_the_legal_issue": "ختر المشكلة القانونية التي تواجهها وتواصل مع خبير قانوني.",
      "Employment_contracts_and_agree": "عقود العمل والاتفاقيات",
      "Workplace_discrimination_and_harassment": "التمييز والتحرش في مكان العمل",
      "Termination_and_severance_issues": "مسائل الإنهاء والتعويض",
      "Wage_and_hour_disputes": "النزاعات حول الأجر وساعات العمل",
      "Employee_rights_and_entitlements": "حقوق وامتيازات الموظفين",
      "Employer_obligations_and_compliance_requirements": "التزامات أصحاب العمل ومتطلبات الامتثال",
      "How_Lawyers_Can_Assist": "كيف يمكن للمحامين الحمار",
      "Employment": "توظيف",
      "related_legal_matters": "المسائل القانونية ذات الصلة",
      "Legal_Advice_and_Consultation": "النصائح القانونية والاستشارات",
      "Employment_lawyers_offer_valuable_legal": "م محامو العمل نصائح قانونية قيمة واستشارات للأفراد والشركات الذين يتنقلون في المسائل القانونية المعقدة المتعلقة بالعمل. يرشدون حول الحقوق والتزامات والخيارات القانونية، مساعدين العملاء على اتخاذ قرارات مستنيرة بشأن وضعهم الوظيفي. من مراجعة عقود العمل إلى تقديم النصائح حول سياسات وإجراءات مكان العمل، يضمن محامو العمل أن يفهم العملاء حقوقهم القانونية ومسؤولياتهم في سيناريوهات العمل المختلفة.",
      "Representation_in_Disputes_and_Litigation": "التمثيل في النزاعات والدعاوى",
      "Whether_addressing_wrongful_termination": "بغض النظر عن مواجهة ادعاءات الإنهاء التعسفي، أو اتهامات التمييز، أو النزاعات حول الأجر وساعات العمل، يستفيد محامو العمل من خبرتهم القانونية ومهاراتهم في الدفاع لتحقيق نتائج إيجابية للعملاء. يمثلون العملاء في النزاعات والدعاوى الناتجة عن العلاقات الوظيفية، مدافعين عن مصالح العملاء في التفاوض والوساطات والإجراءات القضائية.",
      "Contract_Drafting_and_Review": "صياغة ومراجعة العقود",
      "Employment_lawyers_assist_clients": "يساعد محامو العمل العملاء في صياغة ومراجعة وتفاوض عقود العمل والاتفاقيات. يضمنون أن تتوافق العقود مع القوانين واللوائح ذات الصلة، وتحمي حقوق العملاء، وتعكس بدقة شروط وظروف العمل. كما يساعد محامو العمل العملاء على فهم آثار بنود العقد مثل بنود عدم المنافسة، واتفاقيات السرية، وبنود الإنهاء، مما يمكنهم من اتخاذ قرارات مستنيرة حول ترتيباتهم الوظيفية.",
      "Compliance_and_Risk_Management": "الامتثال وإدارة المخاطر",
      "Employment_lawyers_are_crucial_for_businesses": "تعد المحامين المختصين في القانون العمالي أمراً حيوياً للشركات حيث يساعدون في التنقل في متطلبات الامتثال القانوني والحد من المخاطر المتعلقة بممارسات التوظيف. إنهم يقدمون استشارات بشأن قوانين العمل واللوائح والمعايير الصناعية، مساعدة الشركات في وضع وتنفيذ سياسات وإجراءات تتفق مع المتطلبات القانونية.",
      "Employment_lawyers_also_offer": "كما يقدم المحامون المختصون في القانون العمالي تدريبات وتعليمات لأصحاب العمل والموظفين حول موضوعات مثل الوقاية من التمييز والتوعية بالتحرش وسلامة مكان العمل، مما يقلل من خطر النزاعات القانونية والمسؤوليات في مكان العمل.",
      "Employment_Lawyer_FAQ": "أسئلة شائعة حول المحامين في مجال العمل",
      "Can_my_employer_terminate_my_employment_without_notice?": "هل يمكن لصاحب العمل إنهاء عقدي دون إشعار مسبق؟",
      "In_the_UAE_employers_can_terminate_employment": "في الإمارات العربية المتحدة، يمكن لأصحاب العمل إنهاء عقود العمل دون إشعار مسبق في حالات محددة موضحة في قانون العمل. تتضمن هذه الحالات التنكر، أو تسبب الخسائر الكبيرة للموظف، أو انتهاك تعليمات السلامة، وغيرها من الانتهاكات الجسيمة. ومع ذلك، يجب على أصحاب العمل اتباع الإجراءات القانونية وتقديم تبرير كتابي للفصل.",

      "What_are_my_rights_if_I_face_workplace_discrimination_or_harassment?": "ما هي حقوقي إذا تعرضت للتمييز أو التحرش في مكان العمل؟",
      "Employees_have_legal_rights_protected": " للموظفين حقوق قانونية محمية بموجب قوانين العمل في الإمارات لكونهم خالين من التمييز والتحرش في مكان العمل. إذا تعرضت للتمييز أو التحرش بسبب العرق أو الجنس أو الدين، يمكنك تقديم شكوى للسلطات المختصة وطلب التعويض القانوني عن الأضرار.",
      "Can_I_negotiate_the_terms_of_my_employment?": "هل يمكنني التفاوض على شروط عقدي العمل؟",
      "Yes_employees_have_the_right_to_negotiate": " نعم، للموظفين الحق في التفاوض على شروط عقود العمل، بما في ذلك الراتب والفوائد وظروف العمل. من المهم مراجعة شروط الاتفاق بعناية وطلب المشورة القانونية إذا لزم الأمر لضمان حماية حقوقك ومصالحك أثناء عملية التفاوض.",
      "What_should_I_do_if_I_believe_my_employer_is_violating_labor_laws?": "ماذا يجب أن أفعل إذا كنت أعتقد أن صاحب العمل ينتهك قوانين العمل؟",
      "If_you_believe_your_employer_is_violating_labor_laws": " إذا كنت تعتقد أن صاحب العمل ينتهك قوانين العمل، قم بوثائق أي دليل على الانتهاك وافكر في مناقشة مخاوفك مع صاحب العمل أو قسم الموارد البشرية. إذا لم يتم حل المشكلة، يمكنك تقديم شكوى للسلطة العمالية المعنية أو طلب المشورة القانونية من محامٍ متخصص في مجال العمل لاستكشاف خياراتك لمعالجة الانتهاك.",
      "Got_questions": "لديك أسئلة؟",
      "We_have_answers": "لدينا إجابات"
    }
  }
  