{
  "inheritanceLawyer": {
    "Find_a_Lawyer":"ابحث عن محامٍ",

      "Inheritance_Lawyer_in_UAE": "محامي الميراث في الإمارات العربية المتحدة",
      "An_inheritance_lawyer_specializes": "محامي الميراث متخصص في الأمور المتعلقة بالوصايا والصناديق الاستئمانية والتخطيط العقاري، مما يضمن التوزيع السليم للأصول وفقًا لرغبات المتوفى. ",
      "At_Connect_Legal,_our_network": "في Professional Women United، تقدم شبكتنا من محامي الميراث إرشادات الخبراء بشأن التخطيط العقاري، وصياغة الوصية، وإجراءات الوصية، وحل نزاعات الميراث. إنهم يعملون بشكل وثيق مع الأفراد والعائلات لحماية أصولهم وضمان النقل السلس للثروة إلى المستفيدين، وتوفير حلول قانونية مخصصة مصممة خصيصًا لظروفك الفريدة.",
      "UAE_Inheritance": "الإمارات العربية المتحدة الميراث", 
      "Law":"قانون",
      "In_the_United_Arab_Emirates": "في دولة الإمارات العربية المتحدة، ينطبق قانون الميراث على المسلمين وغير المسلمين ويخضع لأطر قانونية محددة. فيما يلي بعض النقاط الأساسية التي يجب فهمها حول قانون الميراث في دولة الإمارات العربية المتحدة:",
      "Governed_by": "تحكمها الشريعة الإسلامية للمسلمين وأحكام الأحوال الشخصية لغير المسلمين",
      "Regulated_by": "ينظمها المرسوم بقانون اتحادي رقم (41) لسنة 2022",
      "Includes_provisions": "يتضمن أحكامًا تتعلق بتوزيع الأصول والوصايا والورثة الشرعيين",
      "UAE_Inheritance_Law_for_Muslims": "قانون الميراث الإماراتي للمسلمين",
      "By_Shariah_law": "بموجب الشريعة الإسلامية، يخضع الميراث للمسلمين في دولة الإمارات العربية المتحدة لإرشادات وأنظمة محددة. وتقسم الأصول بين الورثة الشرعيين بعد خصم تكاليف الجنازة والديون. تلعب الوصايا دورًا حاسمًا في توزيع الأصول، مع الالتزام بإرشادات صارمة فيما يتعلق بنسبة الأصول المدرجة في الوصية. ويجب تحديد الورثة القانونيين من خلال الوثائق وشهادة الشهود. يُستبعد غير المسلمين من وراثة الأفراد المتوفين المسلمين، كما أن الورثة المتورطين في وفاة المتوفى غير مؤهلين للميراث.",
      "UAE_Inheritance_Law_for_Non_Muslims": "قانون الميراث الإماراتي للمسلمين",
      "For_non_Muslims": "بالنسبة لغير المسلمين، تم توضيح قانون الميراث في دولة الإمارات العربية المتحدة في المادتين 11 و12 من المرسوم بقانون اتحادي رقم 41 لعام 2022. وبدون وصية، يتم تقسيم الممتلكات بالتساوي بين الزوج والأطفال. في حالة عدم وجود أطفال، يذهب 50% من الممتلكات إلى الوالدين و50% إلى الزوج. في الحالات التي يكون فيها أحد الوالدين على قيد الحياة، يتم تخصيص 50٪ للزوج، في حين يتم تقسيم الـ 50٪ المتبقية بين الوالد الباقي على قيد الحياة وإخوة المتوفى. في حالة عدم وجود أشقاء، تنتقل الملكية إلى الوالد الباقي على قيد الحياة. وبدلاً من ذلك، إذا لم يكن هناك آباء على قيد الحياة، يرث الأشقاء العقار. يمكن لأطفال المغتربين أيضًا اختيار توزيع الممتلكات وفقًا لقوانين بلدهم الأصلي.",
      "If_you_need_assistance_navigating": "إذا كنت بحاجة إلى مساعدة في التعامل مع قوانين الميراث في دولة الإمارات العربية المتحدة، فلا تتردد في الاتصال بمحامي الميراث ذوي الخبرة لدينا للحصول على التوجيه والدعم.",
      "Forced_Inheritance": "الميراث القسري في ",
      "the_uae":"دولة الإمارات العربية المتحدة",
      
      "Half_Inheritance": "نصف الميراث",
      "In_certain_circumstances": "وفي ظروف معينة، يرث الأفراد نصف الممتلكات. فمثلاً إذا لم يكن للزوجة فرع، يحصل الزوج على النصف. وكذلك إذا كان ابن المتوفى الوحيد بنتاً، فإنها ترث نصف التركة. وكذلك بنات الابن إذا لم يكن هناك أولاد أو أحفاد آخرون. كما ترث الأخوات الألمانيات النصف إذا لم يكن هناك زوج أو جد لأم على قيد الحياة.",
      "One_Third_Inheritance": "ثلث الميراث",
      "If_no_descendants_exist": "وإذا لم يكن هناك فرع، فإن ثلث الميراث يذهب إلى أقارب محددين. ويشمل ذلك الأم، وأولاد أمتين فأكثر، والجد لأب إذا وافق الأشقاء من الأرحام. تضمن هذه الأحكام التوزيع العادل للأصول بين الورثة المؤهلين وفقًا لقانون دولة الإمارات العربية المتحدة.",
      "One_Fourth_Inheritance": "‎-الربع في الميراث",
      "Under_certain_circumstances": "‎وفي ظل ظروف معينة، يرث الأفراد ربع الممتلكات. فمثلاً إذا كان للزوجة فرع، يرث الزوج الربع. وعلى العكس من ذلك، إذا لم يكن للزوج فرع، فلللزوجة الربع. وتضمن هذه الأحكام التوزيع العادل للأصول بين الورثة المؤهلين بموجب قوانين الميراث في دولة الإمارات العربية المتحدة.",
      "One_Sixth_Inheritance": "‎الميراث السدس",
      "In_the_absence_of_descendants": "‎وفي حالة عدم وجود أحفاد، يرث أفراد محددون سدس الممتلكات. وهذا يشمل الأب والأجداد من الأب والأمهات مع أحفاد وأشقاء. بالإضافة إلى ذلك، ترث بنات الابن أو الفروع السدس إذا لم يكن هناك ابن أو حفيد. تهدف هذه اللوائح إلى ضمان التوزيع العادل للأصول بين الورثة المؤهلين وفقًا لقوانين الميراث في دولة الإمارات العربية المتحدة.",
      "Two_Third_Inheritance": "‎الثلثان من الميراث",
      "Under_certain_conditions": "‎وفي ظل ظروف معينة، يتم تخصيص ثلثي الميراث لأفراد محددين. على سبيل المثال، إذا لم يكن هناك أبناء للمتوفى، ترث ابنتان أو أكثر ثلثي الممتلكات. ترث بنات الابن الثلثين إذا لم يكن هناك زوج أو أولاد أو أحفاد. وبالمثل، ترث الأخوات لأب أو لأب الثلثين إذا لم يكن هناك فرع أو أخوة لأب أو لأب. تضمن هذه اللوائح التوزيع العادل للأصول بين الورثة المؤهلين وفقًا لقوانين الميراث في دولة الإمارات العربية المتحدة.",
      "Remaining_Property_Distribution": "‎توزيع الممتلكات المتبقية",
      "After_fulfilling_forced_inheritance": "‎وبعد استيفاء أحكام الميراث القسري، يتم تقسيم الممتلكات المتبقية على ورثة آخرين. وفي حالة عدم وجود ورثة، تنتقل الملكية إلى الورثة القسريين. إذا لم يكن هناك ورثة قسرياً، تنتقل الملكية إلى الورثة الباقين. وبدون ورثة متبقيين، يتم تقسيم الممتلكات بين أفراد الأسرة الممتدة. وفي حالة عدم وجود أفراد من الأسرة، تتولى الحكومة السيطرة على الممتلكات. تضمن هذه اللوائح التوزيع المنظم للأصول بموجب قوانين الميراث في دولة الإمارات العربية المتحدة.",
      "Why_Should_I_Hire_an": "لماذا يجب علي استئجار ",
      "Inheritance_Lawyer":"محامي الميراث",
      "from_Connect_Legal?":" من الاتصال القانوني?",
      "Expertise_in_Inheritance_Law": "-خبرة في قانون الميراث",
      "Our_inheritance_lawyers_at_Connect_Legal": "يتمتع محامو الميراث لدينا في Professional Women United بمعرفة وخبرة واسعة في قانون الميراث في دولة الإمارات العربية المتحدة. نحن نبقى على اطلاع بأحدث التطورات القانونية لتقديم إرشادات دقيقة وموثوقة في التعامل مع مسائل الميراث المعقدة.",
      "Personalized_Legal_Representation": "التمثيل القانوني الشخصي",
      "At_Connect_Legal": "في Professional Women United، يفهم محامونا أن كل قضية ميراث فريدة من نوعها. إنهم يقدمون تمثيلًا قانونيًا شخصيًا مصممًا وفقًا لاحتياجاتك وظروفك. سيعمل المحامي الذي اخترته معك بشكل وثيق لوضع استراتيجيات وحلول فعالة تتوافق مع أهدافك وغاياتك.",
      "Proven_Track_Record": "سجل حافل",
      "Our_inheritance_lawyers": "يتمتع محامو الميراث لدينا في Professional Women United بسجل حافل من النجاح في التعامل مع مختلف قضايا الميراث في دولة الإمارات العربية المتحدة. لقد حققنا نتائج إيجابية للعملاء من خلال الإعداد الدقيق والتخطيط الاستراتيجي والدعوة الدؤوبة.",
      "Comprehensive_Legal_Support": "الدعم القانوني الشامل",
      "We_provide_comprehensive": "نحن نقدم الدعم القانوني الشامل طوال عملية الميراث، بدءًا من الاستشارة الأولية وحتى الحل النهائي. يقدم محامو الميراث لدينا في الإمارات العربية المتحدة التوجيه والمساعدة في كل مرحلة، بما في ذلك التخطيط العقاري، وتوزيع الأصول، وإجراءات الوصية، وحل النزاعات.",
      "Effective_Communication": "التواصل الفعال",
      "Our_inheritance_attorneys": "يعطي محامو الميراث لدينا الأولوية للتواصل الفعال مع عملائنا. إنهم يتأكدون من بقاءك على علم وتحديث حول التقدم المحرز في قضيتك. محامونا جاهزون للرد على أي مخاوف أو أسئلة، مما يوفر راحة البال والثقة في تمثيلنا القانوني.",
      "Client_Satisfaction": "رضا العملاء",
      "We_strive_to_exceed_your": "نحن نسعى جاهدين لتجاوز توقعاتك من خلال تقديم خدمات قانونية عالية الجودة بنزاهة واحترافية وتفاني. إن التزامنا بتحقيق نتائج إيجابية وضمان رضاكم يميزنا كمستشارين موثوقين في مسائل قانون الميراث.",
      "Discover_the": "اكتشف ",
      "Top_Inheritance":"أفضل محامي الميراث في دبي",
      "At_Connect_Legal,_we_pride": "في Professional Women United، نحن نفخر بوجود شبكة من أفضل محامي الميراث في دبي. يمتلك محامونا مزيجًا من الخبرة القانونية والتفكير الاستراتيجي والتفاني في تحقيق رضا العملاء. لديهم سجل حافل من النجاح في التعامل مع حالات الميراث المعقدة، وإظهار مهارات استثنائية في حل المشكلات، والاهتمام بالتفاصيل، والالتزام بتحقيق نتائج إيجابية لعملائنا.",
      "What_Do_Clients": "ماذا يفعل العملاء",
      "Most_Frequently_Search_For":"الأكثر بحثًا عن",
      "Clients_looking_for_legal": "غالبًا ما يبحث العملاء الذين يبحثون عن مساعدة قانونية بشأن مسائل الميراث عن تمثيل قانوني مطلع لمساعدتهم في التعامل مع مسائل قانون الميراث في منطقتهم. كما أنهم يسعون إلى توضيح حقوقهم ومسؤولياتهم والنتائج المحتملة فيما يتعلق بنزاعات الميراث أو التخطيط العقاري. ",
      "Select_the_legal_issue": "حدد المشكلة القانونية التي تواجهها وتواصل مع خبير قانوني.",
      "Inheritance_dispute_resolution": "حل نزاعات الميراث",
      "Estate_planning_and_will_drafting": "التخطيط العقاري وصياغة الوصية",
      "Probate_proceedings": "إجراءات الوصية",
      "Distribution_of_assets_among_heirs": "توزيع الأصول بين الورثة",
      "Legal_rights_of_beneficiaries": "الحقوق القانونية للمستفيدين",
      "How_Lawyers_Can": "كيف يمكن للمحامين المساعدة في ",
      "Inheritance_Related":"المتعلقة بالميراث",
      "Legal_Matters":"المسائل القانونية",      
      "Expertise_in_Inheritance": "-خبرة في قانون الميراث",
      "Inheritance_lawyers_possess": "يتمتع محامو الميراث بخبرة عميقة في قوانين ولوائح الميراث في دولة الإمارات العربية المتحدة، مما يضمن فهم العملاء لحقوقهم والتزاماتهم بشكل كامل. وبفضل معرفتهم العميقة بالتعقيدات القانونية، فإنهم يتعاملون مع أطر عمل معقدة، ويقدمون نصائح مخصصة بشأن صياغة الوصية، والتخطيط العقاري، ونزاعات الميراث. محامو الميراث لدينا هم خبراء في تفسير الوثائق القانونية، وتقييم صحة الوصايا، وضمان الامتثال للوائح ذات الصلة. ستستفيد من قدرتهم على تقديم التوجيه الاستراتيجي وحماية الأصول والمصالح مع تقليل المخاطر القانونية المحتملة. ومن خلال الاستفادة من خبراتهم، يمكّنك محامو الميراث من اتخاذ قرارات مستنيرة والتعامل بثقة مع قانون الميراث.",
      "Guidance_Through_Probate_Proceedings": "التوجيه من خلال إجراءات الوصية",
      "Inheritance_lawyers_specializing": "يقدم محامو الميراث المتخصصون في قانون الميراث إرشادات قيمة من خلال إجراءات الوصية، وتبسيط إدارة تركة الشخص المتوفى. بدءًا من تقديم المستندات اللازمة وحتى حل النزاعات بين الورثة، يقدمون دعمًا شاملاً في كل مرحلة من مراحل عملية الوصية. من خلال توجيه العملاء خلال إجراءات الوصية، يقوم محامو الميراث بتبسيط العملية وتقليل التأخير وتسهيل التوزيع العادل للأصول. إن أسلوبهم العملي والاهتمام بالتفاصيل يوفران راحة البال للعملاء خلال فترة مليئة بالتحديات العاطفية.",
      "Resolution_of_Inheritance_Disputes": "حل منازعات الميراث",
      "Inheritance_lawyers_play": "يلعب محامو الميراث دورًا حاسمًا في حل النزاعات التي قد تنشأ بين الورثة أو المستفيدين، حيث يقدمون خدمات الوساطة أو التفاوض أو التقاضي حسب الحاجة. ويقومون بتقييم مزايا كل قضية، ووضع استراتيجيات قانونية فعالة، والدفاع عن مصالح عملائهم في المحكمة إذا لزم الأمر. وبفضل خبرتهم في تقنيات حل النزاعات وفهمهم العميق لقوانين الميراث في دولة الإمارات العربية المتحدة، فإنهم يعملون على إيجاد حلول عادلة وودية تدعم حقوقك. هدفهم هو تقليل الصراع، والحفاظ على العلاقات الأسرية، وضمان التوزيع العادل للأصول بموجب القانون.",
      "Estate_Planning_and_Asset_Protection": "التخطيط العقاري وحماية الأصول",
      "Inheritance_lawyers_assist": "يساعد محامو الميراث العملاء في تطوير خطط عقارية شاملة مصممة خصيصًا لتناسب ظروفهم وأهدافهم الفريدة. إنهم يقدمون نصائح شخصية حول استراتيجيات حماية الأصول وتقليل الالتزامات الضريبية والسماح بالانتقال السلس للثروة إلى الأجيال القادمة. ومن خلال التخطيط الدقيق، يساعدون العملاء على حماية تراثهم المالي وإعالة أحبائهم وفقًا لرغباتهم. من خلال معالجة التحديات المحتملة بشكل استباقي، يمكّنك محامو الميراث لدينا من الحفاظ على ثروتك وتراثك لصالح ورثتك. تتيح لك خبرتهم في استراتيجيات التخطيط العقاري تحقيق أهدافك المالية طويلة المدى بثقة وراحة البال.",
      "Inheritance_Lawyer_FAQ": "أسئلة وأجوبة محامي الميراث",
      "What_is_the_role_of_an_inheritance_lawyer": "ما هو دور محامي الميراث؟",
      "An_inheritance_lawyer": "محامي الميراث متخصص في الأمور المتعلقة بتوزيع الأصول والممتلكات بعد وفاة شخص ما. إنهم يقدمون المشورة والمساعدة القانونية للعملاء فيما يتعلق بالوصايا والصناديق الاستئمانية وإجراءات الوصية والتخطيط العقاري ونزاعات الميراث.",
      "When_should_I_hire_an": "متى يجب علي استئجار",
      "inheritance_lawyer": "محامي الميراث؟",
      "It_s_advisable_to_hire_an_inheritance": "من المستحسن الاستعانة بمحامي الميراث في أقرب وقت ممكن، خاصة إذا كنت تتوقع أي تعقيدات أو نزاعات بشأن توزيع الأصول. سواء كنت بحاجة إلى مساعدة في صياغة وصية، أو التنقل في عملية الوصية، أو حل نزاعات الميراث، يمكن للمحامي تقديم التوجيه والتمثيل القيمين.",
      "How_can_an_inheritance": "كيف يمكن لمحامي الميراث أن يساعدني في حماية أصولي؟ ",
      "An_inheritance_lawyer_can": "يمكن لمحامي الميراث مساعدتك في تطوير خطط عقارية شاملة لحماية أصولك وتقليل الالتزامات الضريبية. يمكنهم تقديم النصح لك بشأن استراتيجيات مثل إنشاء صناديق ائتمانية، وإهداء الأصول، وإنشاء خطط طوارئ لضمان تنفيذ رغباتك بفعالية وتوفير أحبائك.",
      "What_should_I_expect": "ما الذي يجب أن أتوقعه خلال الاستشارة الأولية مع محامي الميراث؟ ",
      "During_the_initial_consultation": "خلال الاستشارة الأولية، سوف يستمع محامي الميراث إلى مخاوفك، ويقيم وضعك، ويقدم لمحة عامة عن خياراتك القانونية. سوف يجيبون على أي أسئلة ويقدمون نصائح شخصية بناءً على ظروفك وأهدافك الفريدة.",
      "How_much_does_it_cost": "ما هي تكلفة تعيين محامي الميراث؟",
      "The_cost_of_hiring_an_inheritance": "يمكن أن تختلف تكلفة الاستعانة بمحامي الميراث اعتمادًا على عوامل مثل مدى تعقيد قضيتك وخبرة المحامي وموقعك. يقدم العديد من محامي الميراث استشارات أولية إما مجانًا أو بسعر مخفض، مما يسمح لك بمناقشة قضيتك وتحديد ما إذا كانت خدماتهم مناسبة لك أم لا. فكر في مناقشة الرسوم وترتيبات الدفع مع محاميك مقدمًا لتجنب أي سوء فهم لاحقًا.",
      "What_should_I_do": "ماذا يجب أن أفعل إذا اشتبهت في وجود جريمة أو سوء سلوك فيما يتعلق بمسائل الميراث؟",
      "If_you_suspect_foul_play": "إذا كنت تشك في حدوث خطأ أو سوء سلوك فيما يتعلق بمسائل الميراث، فتأكد من طلب المشورة القانونية على الفور. يمكن لمحامي الميراث مساعدتك في تقييم الوضع وجمع الأدلة اللازمة واتخاذ الإجراءات القانونية المناسبة لحماية حقوقك ومصالحك. يمكنهم أيضًا تمثيلك في المفاوضات أو التقاضي لحل النزاعات وضمان التوزيع العادل للأصول وفقًا للقانون.",
      "Got_questions": "لديك أسئلة؟",
      "We_have_answers": "لدينا إجابات"
  
      }}