{
	"injuryLawyer": {
		"Find_a_Lawyer":"ابحث عن محامٍ",

		"Injury_Lawyer_in_Dubai": "محامي إصابات في دبي",
		"An_injury_lawyer_provides": "يوفر محامي الإصابات التمثيل القانوني لأولئك الذين تعرضوا لإصابات جسدية أو نفسية بسبب إهمال أو تصرفات متعمدة من الآخرين. في ربط القانونيه نربط العملاء بمحامين متخصصين في الإصابات الذين يقيمون ظروف كل حالة، يقدمون المشورة القانونية، ويدافعون عن العملاء لضمان تعويض عادل",
		"Through_personalized": "من خلال استشارات مخصصة وشبكة من المحامين المهرة، تسعى ربط القانونيه لتقديم حلول قانونية ميسرة وفعالة مخصصة لتلبية احتياجات وظروف كل عميل بشكل فريد",
		"Injury_Related":"ذات الصلة بالإصابة",
		"Statistics_Worldwide": "الإحصائيات في جميع أنحاء العالم ",
		"An_injury_refers_to_physical": "تشير الإصابة إلى الأضرار الجسدية أو النفسية التي يتعرض لها الفرد نتيجة حادث، فعل متعمد، أو إهمال. قد تشمل الإصابات الجسدية جروحًا، كسورًا، أو أضرارًا جسدية، بينما يمكن أن تشمل الإصابات النفسية الضيق العاطفي، الصدمة، أو القلق النفسي. في السياقات القانونية، يمكن أن تشمل الإصابة مجموعة واسعة من الأضرار، من الكدمات الطفيفة إلى الإعاقات الشديدة. يمكن للضحايا طلب تعويض عن النفقات الطبية والأضرار الأخرى الناتجة عن الإصابة.",
		"million_people_each": "مليون شخص يموتون سنوياً بسبب الإصابات و العنف . ",
		"Nearly_million_people": " يعاني حوالي 10 مليون شخص سنويًا من إصابات غير قاتلة",
		"The_three_top_causes": " الأسباب الثلاثة الرئيسية للوفاة للأشخاص الذين تتراوح أعمارهم بين 5 و 29 عامًا تتعلق بالإصابات",
		"Physical_Injuries": "الإصابات الجسدية",
		"Physical_injuries_refer": "تشير الإصابات الجسدية إلى الأضرار أو الضرر الذي يلحق ببنية الجسم أو وظيفته نتيجة للقوى الخارجية أو الصدمات. تشمل الأنواع الشائعة للإصابات الجسدية الكدمات، الجروح، الكسور، التواءات، والحروق. يمكن أن تحدث هذه الإصابات في مختلف البيئات مثل حوادث السيارات، الحوادث في مكان العمل، أو حوادث الانزلاق والسقوط",
		"Physical_injuries_may_range": "قد تتراوح الإصابات الجسدية من انزعاج طفيف إلى إعاقات شديدة تتطلب العلاج الطبي وإعادة التأهيل. قد يعاني ضحايا الإصابات الجسدية من الألم، وقلة الحركة، والضيق العاطفي، مما يؤثر على جودة حياتهم وقدرتهم على أداء الأنشطة اليومية.",
		"Psychological_Injuries": "الإصابات النفسية",
		"Psychological_injuries_also_known": "الإصابات النفسية، والمعروفة أيضًا بالإصابات العاطفية أو العقلية، تؤثر على الصحة العقلية والحالة العاطفية للفرد. يمكن أن تنتج هذه الإصابات عن أحداث صادمة، مثل الحوادث، العنف، أو الإساءة، مما يسبب ضيقًا نفسيًا، قلقًا، اكتئابًا، أو اضطراب ما بعد الصدمة (PTSD).",
		"Unlike_physical_injuries_psychological": "على عكس الإصابات الجسدية، فإن الإصابات النفسية ليست مرئية دائمًا ولكن يمكن أن يكون لها تأثيرات عميقة على حياة الفرد وعلاقاته. قد يعاني الضحايا من أعراض مثل الكوابيس، الفلاش باك، تقلبات المزاج، وصعوبة التركيز، مما يتطلب العلاج النفسي أو الاستشارة للتعامل مع صدماتهم العاطفية",
		"Catastrophic_Injuries": "الإصابات الكارثية",
		"Catastrophic_injuries_are_severe": "الإصابات الكارثية هي إصابات شديدة وغالبًا ما تكون مغيرة للحياة، تسبب إعاقات دائمة أو ضعفًا دائمًا. عادة ما تشمل هذه الإصابات الأضرار التي تلحق بالدماغ أو الحبل الشوكي أو الأعضاء الداخلية، مما يؤدي إلى الشلل، البتر، إصابات الدماغ الرضية (TBI)، أو العجز الإدراكي الشديد.",
		"Victims_of_catastrophic_injuries": "قد يحتاج ضحايا الإصابات الكارثية إلى رعاية طبية طويلة الأجل، إعادة تأهيل، ومعدات تكيفية لإدارة إعاقاتهم والحفاظ على نوعية حياة معقولة. تؤثر الإصابات الكارثية ليس فقط على الفرد المصاب بل أيضًا على أفراد عائلتهم، الذين قد يتحملون مسؤوليات الرعاية ويواجهون تحديات مالية بسبب التكاليف العالية للعلاج الطبي والرعاية المستمرة.",
		"Right_to_Compensation": "بيمين ",
		"Compensation":"تعويض",
		"After_an_injury_individuals": "بعد الإصابة، يمتلك الأفراد الحق القانوني في طلب التعويض عن خسائرهم وأضرارهم. قد يشمل ذلك استرداد النفقات الطبية، الأجور المفقودة، الأضرار التي لحقت بالممتلكات، والألم والمعاناة الناتجة عن الإصابة. يهدف التعويض إلى إعادة الطرف المصاب إلى الوضع الذي كان عليه قبل وقوع الإصابة، وتوفير الدعم المالي لتغطية احتياجاتهم الحالية والمستقبلية.",
		"Right_to_Legal_Representation": "الحق في التمثيل القانوني",
		"Injured_individuals_have_the": "يمتلك الأفراد المصابون الحق في التمثيل القانوني للتعامل مع الإجراءات القانونية. يمكن لمحامي الإصابات الماهر في دبي تقديم مساعدة لا تقدر بثمن في تقييم جدوى القضية، جمع الأدلة، التفاوض مع شركات التأمين، ومتابعة الإجراءات القانونية إذا لزم الأمر. مع توجيهات محامٍ متمرس، يمكن للأطراف المصابة التأكد من حماية حقوقهم القانونية والسعي للحصول على التعويض الأقصى عن إصاباتهم.",
		"Right_to_Medical_Treatment": "الحق في العلاج الطبي",
		"Following_an_injury_individuals": "بعد الإصابة، يملك الأفراد الحق في الحصول على العلاج الطبي المناسب لمعالجة إصاباتهم وتعزيز شفائهم. يشمل ذلك الوصول إلى الرعاية الطبية من مقدمي الرعاية الصحية المؤهلين، الفحوصات التشخيصية، العمليات الجراحية، إعادة التأهيل، والمتابعة الطبية المستمرة. يعتبر طلب العلاج الطبي الفوري والشامل ضروريًا ليس فقط لصحة ورفاهية الشخص المصاب ولكن أيضًا لتوثيق إصاباته وتأسيس صلة واضحة بين الإصابة والحادث أو الواقعة.",
		"Right_to_Privacy_and_Confidentiality": "الحق في الخصوصية والسرية",
		"Injured_individuals_have_the_right": "يحق للأفراد المصابين الحفاظ على خصوصية وسرية معلوماتهم الشخصية والطبية. يجب على مقدمي الرعاية الصحية، شركات التأمين، والمحامين المتخصصين في الإصابات اتباع معايير سرية صارمة لحماية بيانات الطرف المصاب الحساسة. يضمن ذلك احترام حقوق الخصوصية للفرد وعدم الكشف عن معلوماته الشخصية أو استخدامها لأغراض غير مصرح بها.",
		"Right_to_Fair_Treatment": "الحق في المعاملة العادلة",
		"Under_the_law_those_injured": "وفقًا للقانون، يحق للمصابين الحصول على معاملة عادلة. يتضمن ذلك معاملتهم باحترام وكرامة ورحمة طوال العملية القانونية، بغض النظر عن الحالة الاجتماعية الاقتصادية، الخلفية، أو الظروف. يجب أن تُجرى الإجراءات القانونية بطريقة عادلة وغير متحيزة، مع إتاحة الفرص للطرف المصاب لتقديم قضيته، واستجواب الشهود، وتحدي الأدلة. يعزز ذلك الثقة في النظام القانوني ويعزز مبادئ العدالة والمساواة.",
		"Right_to_Legal_Remedies": "الحق في العلاج القانوني",
		"Injured_individuals_have__the": "يحق للأفراد المصابين متابعة العلاجات القانونية لمحاسبة الأطراف المهملة على أفعالهم والحصول على العدالة لإصاباتهم. قد يتضمن ذلك رفع دعوى إصابة شخصية، السعي للحصول على تعويضات من خلال مفاوضات التسوية، أو متابعة طرق حل النزاعات البديلة مثل الوساطة أو التحكيم. يهدف محامو الإصابات إلى ضمان الإصلاح للضرر الذي لحق وتعزيز المساءلة في الحالات التي تسبب فيها الإهمال أو الخطأ في إصابة الآخرين.",
		"Why_Should_I_Hire_an": "لماذا يجب علي استئجار",
		"Injury_Lawyer": "محامي الإصابة",
		"from_Connect_Legal": "من الاتصال القانوني؟",
		"Access_to_Experienced_Injury_Lawyers": "الوصول إلى محامين إصابات متمرسين",
		"Connect_Legal_provides_access_to_a": "توفر ربط القانونية وصولًا إلى شبكة من محامين إصابات ذوي خبرة في دبي الذين يتخصصون في معالجة مجموعة واسعة من حالات الإصابات الشخصية. تختار منصتنا بعناية محامين الإصابات استنادًا إلى خبراتهم وسجل نجاحهم والتزامهم بالدفاع عن حقوق العملاء. سواء كنت قد تعرضت لحادث سيارة، أو حادث انزلاق وسقوط، أو إصابة في مكان العمل، فإن شبكتنا من محامين الإصابات في دبي لديها المعرفة والمهارات لتمثيل مصالحك بشكل فعال والسعي للحصول على تعويضات قصوى نيابة عنك.",
		"Personalized_Legal_Representation": "تمثيل قانوني شخصي ومخصص",
		"The_injury_lawyers_at_Connect_Legal": "يتبنى محامو الإصابات في ربط القانونية نهجًا شخصيًا في التمثيل القانوني. من الاستشارة الأولية إلى حل القضية، نجد لك أفضل محامي إصابات يعمل بشكل وثيق مع قضيتك لفهم احتياجاتك ومخاوفك وأهدافك الفردية. يولي هؤلاء المحامون اهتمامًا بالغًا بالتواصل المفتوح والشفافية ورضا العملاء، مما يضمن أن يحصل كل عميل على الاهتمام والدعم الشخصي الذي يستحقه طوال العملية القانونية.",
		"Proven_Track_Record_of_Success": "سجل حافل بالنجاحات",
		"Connect_Legal_boasts_a_proven_track_record": "تفتخر ربط القانونيه بسجل حافل بالنجاح في تمثيل العملاء المصابين وتحقيق نتائج إيجابية في قضاياهم. حقق محامو الإصابات في دبي استرداد ملايين الدراهم كتعويضات للعملاء الذين أصيبوا بسبب الإهمال، أو التهور، أو السلوك غير القانوني.",
		"With_diligent_investigation_strategic": "من خلال التحقيق الدقيق، والتحليل القانوني الاستراتيجي، والدفاع القوي، حقق محامو الإصابات على منصتنا تسويات وأحكام بارزة في مختلف قضايا الإصابات الشخصية، مكنهم من كسب ثقة وثقة العملاء الذين يسعون للحصول علىالعدالة والتعويض المالي.",
		"Comprehensive_Legal_Support": "دعم قانوني شامل",
		"Hiring_an_injury_lawyer_from_Connect": "توظيف محامي الإصابات من ربط القانونية يمنحك الوصول إلى دعم قانوني شامل وموارد لمتابعة مطالبتك بالتعويض عن الإصابة بفعالية. يتولى محامو الإصابات في دبي جميع جوانب العملية القانونية، بدءًا من جمع الأدلة وإجراء التحقيقات وصولاً إلى التفاوض مع شركات التأمين وتمثيل العملاء في المحكمة إذا لزم الأمر. يسعون إلى تخفيف عبء وضغوط الملاحة في النظام القانوني، مما يتيح للأفراد المصابين التركيز على شفائهم بينما نتولى نحن تعقيدات قضاياهم.",
		"Commitment_to_Client_Satisfaction": "التزامنا برضا العملاء",
		"At_Connect_Legal_user_satisfaction": "فيربط القانونيه، رضا المستخدم هو أولويتنا القصوى، ونحن ملتزمون بربطك بمحامين خبراء. يمكننا أن نربطك بمحامي إصابات في دبي الذي يولي احتياجات ومخاوف وأهداف العملاء الأولوية، بهدف تقديم تمثيل فعال ومتعاطف وفي الوقت المناسب في كل مرحلة من مراحل العمل القانوني.",
		"Injury_lawyers_on_Connect_Legal": "يؤمن محامو الإصابات على ربط القانونيه ببناء علاقات طويلة الأمد مع عملائهم استنادًا إلى الثقة والنزاهة والنتائج. يبذلون قصارى جهدهم لضمان حماية حقوقك، وسماع أصواتك، والدفاع عن مصالحك",
		"Extensive_Knowledge_of_Local_Laws_and_Regulations": "معرفة واسعة بالقوانين واللوائح المحلية",
		"Injury_lawyers_in_Dubai_possess_extensive": "يتمتع محامو الإصابات في دبي بمعرفة واسعة بالقوانين واللوائح المحلية وإجراءات المحاكم. يضمنون أن يتلقى العملاء الإرشاد والتمثيل الخبير المصمم على تفاصيل السياقات القضائية الخاصة بهم.",
		"Be_it_dealing_with_liability_laws": "سواء كان التعامل مع قوانين المسؤولية، أو لوائح التأمين، أو قواعد إجراءات المدنية، يستغل محامو الإصابات فهمهم العميق للمشهد القانوني لتطوير استراتيجيات قانونية وتعظيم احتمالات النجاح لعملائهم.",
		"Discover_the": "اكتشف",
		"_Top_Injury_Lawyers_in_Dubai": "أفضل محامي الإصابات في دبي",
		"At_Connect_Legal_we_pride_ourselves": "في ربط القانونيه ، نفخر بربطك بأفضل محامين الإصابات في دبي الذين يظهرون دائمًا التميز في ممارسة القانون. عملية اختيارنا المنتقاة تضمن انضمام أفضل محامي إصابات إلى شبكتنا. يتمتع هؤلاء المواهب الكبيرة بسجل حافل من النجاحات، ومهارات متميزة في التمثيل القانوني، والتزام عميق بتحقيق أفضل النتائج الممكنة للعملاء.",
		"What_Do_Clients": "ماذا يفعل العملاء",
		"_Most_Frequently": "في أغلب الأحيان",
		"Search_For": "بحث عن؟",
		"Clients_most_frequently_search_for": "يبحث العملاء بشكل متكرر عن تمثيل قانوني متخصص وواضح عند البحث عن معلومات حول قضايا الإصابات الشخصية. غالبًا ما يبحثون عن التوجيه لفهم حقوقهم، وتحديد المسؤولية، وإدارة العملية القانونية، والحصول على تعويض عادل عن إصاباتهم.",
		"Select_the_legal_issue_your_facing_and_connect_with_a_legal_expert": "اختر المشكلة القانونية التي تواجهها وتواصل مع خبير قانوني.",
		"Understanding_injury_laws_in_Dubai": "فهم قوانين الإصابات في دبي",
		"Finding_the_best_injury_lawyer": "البحث عن أفضل محامي إصابات",
		"Steps_to_take_after_a_car_accident": "الخطوات المتخذة بعد حادث سيارة",
		"Seeking_compensation_for_workplace_injuries": "السعي للحصول على تعويض عن إصابات العم",
		"Liability_in_slip_and_fall_accidents": "المسؤولية في حوادث الانزلاق والسقوط",
		"Options_for_medical_malpractice_claims": "الخيارات المتاحة لمطالبات الإهمال الطبي",
		"How_Lawyers_Can_Assist_in": "كيف يمكن للمحامين المساعدة في",
		"Injury": "إصابة",
		"Related_Legal_Matters": "-المسائل القانونية ذات الصلة",
		"Legal_Advice_and_Guidance": "المشورة القانونية والإرشا",
		"Injury_lawyers_can_provide_invaluable": "يمكن للمحامين المتخصصين في قضايا الإصابات تقديم مشورة قانونية قيمة وإرشاد للأفراد الذين تعرضوا لإصابات نتيجة للإهمال أو السلوك الخاطئ. يقومون بتقييم ظروف الإصابة، وشرح الخيارات القانونية المتاحة، وتقديم استشارات استراتيجية حول أفضل سبيل للتحرك. سواء كان ذلك يتضمن تقديم مطالبات الإصابة الشخصية، أو التفاوض مع شركات التأمين، أو التحضير للدعوى القضائية، يقدم محامو الإصابات في دبي إرشادات خبيرة لمساعدتك في التعامل مع العملية القانونية واتخاذ قرارات مستنيرة بشأن قضيتك",
		"Investigation_and_Evidence_Gathering": "التحقيق وجمع الأدلة",
		"One_of_the_key_roles_of_injury_lawyers": "أحد الأدوار الرئيسية للمحامين المتخصصين في قضايا الإصابات هو إجراء تحقيقات دقيقة وجمع الأدلة لدعم مطالبات عملائهم. قد يشمل ذلك جمع شهادات الشهود، والحصول على تقارير الحوادث، وتحليل السجلات الطبية، والاستشارة مع خبراء في مجالات مختلفة. من خلال جمع الأدلة بدقة، يمكن للمحامين المتخصصين في قضايا الإصابات بناء حالة قوية نيابة عن عملائهم وزيادة احتمالية تحقيق نتيجة إيجابية في التفاوض على التسوية أو أمام المحكمة.",
		"Negotiation_with_Insurance_Companies": "التفاوض مع شركات التأمين",
		"Injury_lawyers_are_skilled_negotiators": "يعتبر المحامون المتخصصون في قضايا الإصابات مفاوضين ماهرين يستطيعون تمثيل مصالح عملائهم خلال التفاوض على التسويات مع شركات التأمين. يمكنهم تقييم قيمة مطالبة الإصابة، وإعداد حزمة طلب شاملة، والمشاركة في التفاوضات الاستراتيجية لطلب تعويض أقصى لخسائر وأضرار عملائهم. سواء كان ذلك التفاوض على تسوية عادلة لنفقات الرعاية الطبية، أو الأضرار الجسدية، أو احتياجات الرعاية المستقبلية، يعمل المحامون المتخصصون بجدية لضمان أن يحصل عملاؤهم على تعويض كامل وعادل عن إصاباتهم.",
		"Legal_Representation_in_Court": "التمثيل القانوني في المحكمة",
		"If_a_fair_settlement_cannot_be_reached": "إذا لم يتم التوصل إلى تسوية عادلة من خلال التفاوض، فإن المحامين المتخصصين في قضايا الإصابات مستعدين لتقديم التمثيل القانوني العدواني في المحكمة. يمكنهم تمثيل حقوق ومصالح عملائهم خلال إجراءات المحاكمة، وتقديم حجج وأدلة قاطعة، واستجواب الشهود لتحديد المسؤولية والأضرار.",
		"With_their_courtroom_experience": "بفضل خبراتهم في المحاكم ومهاراتهم في الدعاوى القضائية، يمتلك المحامون المتخصصون في قضايا الإصابات الخبرة اللازمة لتمثيل عملائهم بفعالية أمام القضاة والمحلفين، سعياً لتحقيق العدالة والتعويض العادل عن إصاباتهم من خلال العملية القضائية.",
		"Injury_Lawyer_in_Dubai_FAQ": "محامي الإصابات في دبي - الأسئلة الشائعة",
		"What_should_I_do_if_I've_been_injured_in_an_accident": "ماذا يجب أن أفعل إذا تعرضت لإصابة في حادث؟",
		
		"If_you_been_injured_in_an_accident": "إذا تعرضت لإصابة في حادث، تأكد من أن تولي الأولوية لصحتك وسلامتك أولاً. اطلب الرعاية الطبية على الفور، ووثّق الحادث، وجمع الأدلة مثل الصور ومعلومات اتصال الشهود، وقم بالإبلاغ عن الحادث للسلطات المختصة. بعد ذلك، يجب عليك أن تستشير محامي إصابات متخصص في أقرب وقت ممكن لفهم حقوقك القانونية وخياراتك لطلب التعويض.",
		"What_should_I_do": "ماذا يجب أن أفعل إذا تعرضت للإصابة في حادث؟",

		"How_long_do_I_have_to_file_a_personal_injury_claim": "كم من الوقت لدي لتقديم مطالبة الإصابة الشخصية؟",
		"The_rule_of_limitations_for_filing": "يختلف قانون الحد الزمني لتقديم مطالبة الإصابة الشخصية اعتمادًا على الاختصاص القضائي ونوع قضية الإصابة. في دبي، يتراوح فترة الحد الزمني عادةً من سنة إلى ثلاث سنوات من تاريخ الإصابة أو اكتشاف الإصابة. من المهم استشارة محامي إصابات في دبي دون تأخير للتأكد من أنك تلبي الآجال المطبقة وتحافظ على حقك في طلب التعويض.",
		"Will_I_have_to_go_to_court_for_my_injury_claim": "سيتطلب مني حضور المحكمة لمطالبتي بالتعويض عن الإصابة؟",
		"Many_injury_claims_are_resolved": "تُحلَّ كثير من مطالبات الإصابة من خلال التفاوض على التسوية مع شركات التأمين، مما يجنب الحاجة إلى المحاكمة. ومع ذلك، قد يكون من الضروري متابعة الدعوى القضائية والحضور إلى المحكمة إذا لم يتم التوصل إلى تسوية عادلة. سيقوم محامي الإصابات بتقديم النصيحة المناسبة لك بناءً على حالتك الخاصة وسيمثل مصالحك طوال العملية القانونية.",
		"How_much_compensation_am_I_entitled_to_for_my_injuries": "كم تعويضات يمكن أن أستحقها لإصاباتي؟",
		"The_amount_of_compensation_you": "تعتمد كمية التعويضات التي يمكنك أن تحققها لإصاباتك على عدة عوامل، بما في ذلك خطورة الإصابات، ومدى نفقات العلاج الطبي، والأجور المفقودة، والألم والمعاناة، والأضرار الأخرى. يمكن لمحامي الإصابات ذو الخبرة تقييم قضيتك، وتحديد مدى خسائرك الكاملة، والسعي وراء التعويضات القصوى نيابة عنك من خلال التفاوض أو الدعوى القضائية.",
		"Can_I_afford_to_hire_an_injury_lawyer": "هل يمكنني تحمل تكاليف توظيف محامي إصابات؟",
		"Many_injury_lawyers_work_on_a": "يعمل العديد من محامي الإصابات على أساس رسوم الأتعاب النسبية، مما يعني أنهم لا يتقاضون أجراً إلا في حال نجاحهم في استرداد التعويضات بالنسبة لك. في مثل هذه الاتفاقيات، يُحسب الرسوم القانونية عادة كنسبة من التسوية النهائية أو الحكم القضائي. هذه الهيكلية تجعل التمثيل القانوني متاحاً للأفراد الذين قد لا يكونون قادرين على تحمل التكاليف القانونية المسبقة، حيث لا توجد نفقات مالية مقدمة ما لم تفوز في قضيتك.",
		"Got_questions": "لديك أسئلة؟",
     	 "We_have_answers": "لدينا إجابات"
	}
}
