{
	"personalinjury": {
		"Find_a_Lawyer": "ابحث عن محامٍ",

		"Personal_Injury_Lawyer_in_Dubai": "محامي الإصابات الشخصية في دبي",
		"A_personal_injury_lawyer_represents": "يمثل محامي الإصابة الشخصية الأفراد الذين أصيبوا بسبب إهمال أو خطأ الآخرين. إنهم يقدمون التوجيه القانوني والدعوة لمساعدة العملاء في الحصول على تعويضات عن إصاباتهم وأضرارهم وخسائرهم.",
		"At_Connect_Legal,_we_facilitate_access": "في Connect Legal، نقوم بتسهيل الوصول إلى محاميي الإصابات الشخصية ذوي الخبرة في دولة الإمارات العربية المتحدة الذين يتعاملون مع مجموعة واسعة من القضايا، بدءًا من حوادث السيارات وحتى إصابات الانزلاق والسقوط. تعمل منصتنا على توصيلك بالمحامين المؤهلين الذين يرشدونك خلال العملية القانونية ويدافعون عن حقوقك لتحقيق أفضل نتيجة ممكنة لقضيتك.",
		"Global_Impact_of_Personal_Injury": "التأثير العالمي ل",
		"Personal_Injurys": "إصابة شخصية",
		"Personal_injury_refers_to_physical": "تشير الإصابة الشخصية إلى الأذى الجسدي أو النفسي الذي يتعرض له الشخص نتيجة إهمال طرف آخر، أو تصرفاته المتعمدة، أو مسؤوليته الصارمة. يمكن أن تحدث هذه الإصابات في حالات مختلفة، بما في ذلك الحوادث أو الأخطاء الطبية أو حوادث مكان العمل أو الاعتداءات.",
		"Personal_injury_law_helps": "يساعد قانون الإصابات الشخصية الضحايا على استرداد التعويضات عن إصاباتهم، والنفقات الطبية، والأجور المفقودة، والألم والمعاناة، والأضرار الأخرى ذات الصلة. فيما يلي بعض إحصائيات الإصابة الشخصية في جميع أنحاء العالم.",
		"160_million_people": "160 مليون شخص يصبحون ضحايا للأمراض المرتبطة بالعمل سنويًا",
		"4_million_people": "يتعرض 4.4 مليون شخص لإصابات خطيرة في حوادث الطرق ويحتاجون إلى رعاية طبية",
		"70%_of_those_who": "70% ممن تقدموا بمطالبات الإصابة الشخصية حصلوا على تعويضاتهم.",
		"Motor_Vehicle_Accidents": "حوادث السيارات",
		"Motor_vehicle_accidents,": "تعد حوادث المركبات، بما في ذلك حوادث السيارات، واصطدام الدراجات النارية، وحوادث المشاة، من أكثر أنواع حالات الإصابة الشخصية شيوعًا. غالبًا ما تؤدي هذه الحوادث إلى إصابات خطيرة مثل الإصابة والكسور وإصابات الدماغ المؤلمة وتلف الحبل الشوكي. غالبًا ما تكون ناجمة عن عوامل مختلفة مثل السرعة والقيادة المتهورة والقيادة المشتتة والقيادة تحت تأثير الكحول. يمكن لضحايا مثل هذه الحوادث المطالبة بالتعويض عن النفقات الطبية والأضرار التي لحقت بالممتلكات والعواقب الأخرى من خلال مطالبات الإصابة الشخصية أو الدعاوى القضائية.",
		"Slip_and_Fall_Incidents": "حوادث الانزلاق والسقوط",
		"Slip_and_fall_accidents_occur": "تحدث حوادث الانزلاق والسقوط عندما يتعثر الأشخاص أو ينزلقون أو يسقطون على ممتلكات شخص آخر بسبب الظروف الخطرة مثل الأرضيات الرطبة أو الأسطح غير المستوية أو الإضاءة غير الكافية أو الحطام. غالبًا ما تؤدي هذه الحوادث إلى إصابات مثل كسور العظام والالتواء والارتجاجات وإصابات الظهر. يقع على عاتق أصحاب العقارات واجب قانوني بالحفاظ على المباني الآمنة ومعالجة المخاطر المعروفة لمنع مثل هذه الحوادث. يمكن لضحايا حوادث الانزلاق والسقوط أن يطلبوا تعويضًا عن إصاباتهم والنفقات ذات الصلة عن طريق رفع دعوى إصابة شخصية ضد مالك العقار أو مديره.",
		"Medical_Malpractice": "الأخطاء الطبية",
		"Medical_malpractice_refers": "يشير سوء الممارسة الطبية إلى الحالات التي يفشل فيها أخصائيو الرعاية الصحية في توفير مستوى الرعاية المتوقعة في مجال عملهم، مما يضر بمرضاهم. قد يتعرض ضحايا سوء الممارسة الطبية لعواقب جسدية وعاطفية شديدة، بما في ذلك تفاقم الحالات الطبية، والإعاقات، وحتى الموت غير المشروع. تتضمن متابعة دعوى سوء الممارسة الطبية إثبات أن مقدم الخدمة قد انتهك واجب الرعاية، مما تسبب في إصابة المريض أو ضرره. إذا كنت بحاجة إلى مساعدة قانونية بشأن قضية الإصابة الشخصية الخاصة بك، فاتصل بنا وسنساعدك في العثور على أفضل محامي إصابة شخصية في الإمارات العربية المتحدة.",
		"Compensation_Options_for_Personal_Injury_Victims": "خيارات التعويض عن",
		"Personal_Injury_Victims": "ضحايا الإصابات الشخصية",
		"Medical_Expenses": "النفقات الطبية",
		"Personal_injury_victims": "غالبًا ما يواجه ضحايا الإصابات الشخصية نفقات طبية كبيرة ناجمة عن إصاباتهم. قد تشمل هذه النفقات فواتير المستشفى، وأتعاب الطبيب، والأدوية الموصوفة، وتكاليف إعادة التأهيل، والعلاج الطبي المستمر. ويهدف التعويض عن النفقات الطبية إلى تغطية هذه الأعباء المالية، مما يضمن حصول الضحايا على الرعاية والعلاج اللازمين دون تعرضهم لضغوط مالية كبيرة. من خلال متابعة المطالبة بالإصابة الشخصية، يمكن للضحايا طلب تعويض النفقات الطبية السابقة والتعويض عن الاحتياجات الطبية المستقبلية المتعلقة بإصاباتهم، مما يساعدهم على التعافي واستعادة صحتهم.",
		"Lost_Wages": "فقدان الاجور",
		"Injuries_sustained_in_personal": "يمكن للإصابات الناجمة عن حوادث الإصابة الشخصية أن تمنع الضحايا من العمل وكسب الدخل لفترة معينة، مما يؤدي إلى فقدان الأجور وعدم الاستقرار المالي. يسعى التعويض عن الأجور المفقودة إلى معالجة الأثر الاقتصادي للإصابة من خلال توفير تعويض عن الدخل الذي كان من الممكن أن يكسبه الضحية لولا وقوع الحادث. ويشمل ذلك الأجور المفقودة خلال فترة التعافي، بالإضافة إلى أي خسارة مستقبلية في القدرة على الكسب بسبب الإعاقات أو العاهات طويلة الأمد. ومن خلال الحصول على تعويض عن الأجور المفقودة، يمكن لضحايا الإصابات الشخصية التخفيف من المصاعب المالية الناجمة عن عدم قدرتهم على العمل وإعالة أنفسهم وأسرهم.",
		"Pain_and_Suffering": "الم ومعاناة",
		"In_addition_to_economic": "بالإضافة إلى الأضرار الاقتصادية، قد يحق لضحايا الإصابات الشخصية الحصول على تعويض عن الألم والمعاناة الناجمة عن إصاباتهم. يمكن أن يشمل ذلك الألم الجسدي، والاضطراب العاطفي، والألم النفسي، والانخفاض العام في نوعية حياة الضحية بعد الحادث. في حين أن قياس الألم والمعاناة أمر شخصي، فإن المحاكم تأخذ في الاعتبار عوامل مثل شدة الإصابات، ومدة الألم، والتأثير على الأنشطة اليومية، وتوقعات التعافي عند تحديد التعويض المناسب. ويهدف هذا التعويض إلى توفير العزاء والاعتراف بالخسائر والصعوبات غير الاقتصادية التي تكبدتها الضحية.",
		"Property_Damage": "ضرر في الممتلكات",
		"Personal_injury_accidents": "غالبًا ما تؤدي حوادث الإصابة الشخصية إلى إتلاف ممتلكات الضحية، مثل المركبات في حوادث السيارات أو الممتلكات الشخصية في حوادث الانزلاق والسقوط. يسعى التعويض عن الأضرار التي لحقت بالممتلكات إلى إصلاح الممتلكات المتضررة أو استبدالها، وإعادة ممتلكات الضحية إلى حالتها قبل وقوع الحادث. يمكن للضحايا الحصول على إصلاحات للمركبات، أو استبدال الأغراض الشخصية التالفة، أو سداد القيمة السوقية العادلة للممتلكات التي لا يمكن إصلاحها. من خلال الحصول على تعويض عن الأضرار التي لحقت بالممتلكات، يمكن لضحايا الإصابات الشخصية استرداد الخسائر المالية المرتبطة بإصلاح أو استبدال ممتلكاتهم المتضررة.",
		"Disability_and_Impairment": "الإعاقة والضعف",
		"Serious_injuries_received": "يمكن أن تؤدي الإصابات الخطيرة الناتجة عن حوادث الإصابات الشخصية إلى إعاقات أو إعاقات طويلة الأمد. يمكن أن يؤثر ذلك على قدرة الضحية على أداء الأنشطة اليومية والعمل والاستمتاع بالحياة على أكمل وجه. يعالج التعويض عن العجز والضعف هذه العواقب طويلة المدى من خلال توفير الدعم المالي للرعاية الطبية المستمرة وإعادة التأهيل والأجهزة المساعدة وأماكن الإقامة لتحسين نوعية حياة الضحية. وهذا يضمن أن الضحايا ذوي الإعاقة أو العاهات يمكنهم الوصول إلى الموارد والدعم الذي يحتاجون إليه للتكيف مع ظروفهم الجديدة وتحقيق أقصى قدر من الاستقلالية والأداء.",
		"Wrongful_Death": "القتل الخطأ",
		"In_cases_where_a_personal_injury": "في الحالات التي يؤدي فيها حادث الإصابة الشخصية إلى وفاة الضحية، يجوز لأفراد الأسرة الباقين على قيد الحياة المطالبة بالتعويض من خلال مطالبة بالقتل غير المشروع. يسعى التعويض عن القتل غير المشروع إلى توفير الدعم المالي لمُعالي الضحية المتوفاة، بما في ذلك الأزواج والأطفال والأقارب الآخرين الذين اعتمدوا على الضحية للحصول على الدعم المالي والعاطفي. قد تشمل الأضرار في مطالبة القتل غير المشروع نفقات الجنازة والدفن، وفقدان الدعم المالي، وفقدان الرفقة والاتحاد، والتعويض عن الألم والمعاناة التي تحملتها الضحية قبل وفاتها. ويهدف هذا التعويض إلى تخفيف العبء المالي والضيق العاطفي الذي يعاني منه أحباء الضحية خلال هذا الوقت العصيب.",
		"Why_Should_I_Hire_a": "لماذا يجب علي استئجار أ",
		"Personal_Injury_Lawyer": "محامي الإصابات الشخصية",
		"from_Connect_Legal?": "من الاتصال القانوني؟",
		"Expertise_in_Personal_Injury_Law": "-خبرة في قانون الإصابات الشخصية",
		"Our_network_of_personal": "تضم شبكتنا من محاميي الإصابات الشخصية في دولة الإمارات العربية المتحدة متخصصين قانونيين متمرسين متخصصين في التعامل مع مختلف قضايا الإصابات الشخصية. من حوادث السيارات إلى حوادث الانزلاق والسقوط، يتمتع المحامون على منصتنا بخبرة واسعة في التعامل مع تعقيدات قانون الإصابة الشخصية. لديهم معرفة متعمقة بالقوانين والسوابق والاستراتيجيات القانونية ذات الصلة اللازمة لبناء قضية قوية والدفاع عنك بشكل فعال.",
		"Personalized_Legal_Representation": "التمثيل القانوني الشخصي",
		"At_Connect_Legal,": "في Connect Legal، نحن نفهم أن كل حالة إصابة شخصية فريدة من نوعها. نجد محاميًا متخصصًا في إصابات الحوادث ملتزمًا بتقديم تمثيل قانوني شخصي مصمم خصيصًا لتلبية الاحتياجات والظروف الخاصة بكل عميل. بدءًا من المشاورات الأولية وحتى حل القضية، يعمل محامو الإصابات الشخصية لدينا في دولة الإمارات العربية المتحدة بشكل وثيق مع العملاء لفهم أهدافهم ومعالجة مخاوفهم وتطوير استراتيجية قانونية مخصصة لتحقيق أفضل نتيجة ممكنة.",
		"Track_Record_of_Success": "سجل حافل بالنجاح",
		"We_have_the_best_personal": "لدينا أفضل محاميي الإصابات الشخصية في دولة الإمارات العربية المتحدة، مع سجل حافل من النجاح في تأمين نتائج إيجابية لعملائهم. لقد حصل المحامون في شبكتنا على تعويضات كبيرة للضحايا في مختلف مجالات الممارسة من خلال التحقيق الدؤوب، والإعداد الدقيق، والدعوة القوية. سواء كان ذلك عن طريق التفاوض على التسويات أو التقاضي في قاعة المحكمة، فإن محامي الإصابات الشخصية لدينا في دولة الإمارات العربية المتحدة لا يكلون في السعي لتحقيق أقصى قدر من التعويض عن إصابات موكليهم وأضرارهم وخسائرهم.",
		"Effective_Communication_and_Support": "التواصل والدعم الفعال",
		"The_attorneys_on_our_platform": "يعطي المحامون على منصتنا الأولوية للتواصل الفعال ويقدمون الدعم المستمر للعملاء طوال العملية القانونية. وهذا يعني الحفاظ على خطوط اتصال مفتوحة، وإبقاء العملاء على اطلاع بتطورات الحالة، والإجابة على الفور على أي أسئلة أو مخاوف، وتوفير التوجيه الرحيم في كل خطوة على الطريق. إنهم يفهمون التوتر وعدم اليقين الذي قد يواجهه ضحايا الإصابات الشخصية ويسعون جاهدين لتخفيف أعبائهم من خلال تقديم الدعم والتوجيه الموثوق به.",
		"Compassionate_Client_Centered_Approach": "النهج الرحيم الذي يركز على العميل",
		"At_Connect_Legal,_we_prioritize": "في Connect Legal، نعطي الأولوية لرفاهية العملاء ورضاهم قبل كل شيء. يتعامل محامو الإصابات الشخصية على منصتنا مع كل قضية بالتعاطف والرحمة والالتزام الحقيقي بالدفاع عن حقوق ومصالح موكليهم. إنهم مكرسون لتقديم الدعم والتوجيه الرحيم طوال العملية القانونية. ومن خلال نهجهم الذي يركز على العميل، يمكن لضحايا الإصابات الشخصية أن يثقوا بأنهم في أيدٍ قادرة وأن يتلقوا الاهتمام والرعاية الشخصية التي يستحقونها خلال أوقاتهم الصعبة.",
		"Discover_the": "اكتشف",
		"Top_Personal": "أفضل محامي الإصابات الشخصية في دبي",
		"At_Connect_Legal,_we_take": "في Connect Legal، نحن نفخر بشبكتنا من أفضل محاميي الإصابات الشخصية في دولة الإمارات العربية المتحدة. سنجد لك أفضل محامي متخصص في قضايا الإصابات الشخصية يتمتع بخبرة واسعة ومهارات قانونية استثنائية والتزام قوي بتأمين نتائج إيجابية لقضيتك.",
		"Our_personal_injury": "يعرف محامو الإصابات الشخصية لدينا خصوصيات وعموميات قانون الإصابات الشخصية، ويتمتعون بسجل حافل من النجاح في التعامل مع الحالات المعقدة والتفاني في تقديم خدمة شخصية تركز على العميل.",
		"What_Do_Clients_Most_Frequently_Search_For?": "",
		"Clients_frequently_search": "يبحث العملاء كثيرًا عن التمثيل القانوني الخبير والوضوح عند البحث عن معلومات حول حالات الإصابة الشخصية. إنهم يبحثون عن إرشادات حول فهم حقوقهم، وتحديد المسؤولية، والتنقل في العملية القانونية لمتابعة التعويض عن إصاباتهم وخسائرهم.",
		"Select_the_legal": "حدد المشكلة القانونية التي تواجهها وتواصل مع خبير قانوني.",
		"Understanding_legal": "فهم الحقوق والخيارات القانونية بعد التعرض لإصابة شخصية",
		"Determining_liability": "تحديد المسؤولية والخطأ في الحوادث أو الوقائع",
		"Seeking_compensation": "المطالبة بالتعويض عن النفقات الطبية والأجور المفقودة والأضرار الأخرى",
		"Evaluating_the_strength": "تقييم قوة المطالبة المحتملة بالإصابة الشخصية",
		"Navigating_the_legal": "التنقل في الإجراءات القانونية، بما في ذلك رفع دعوى قضائية أو التفاوض على تسوية",
		"How_Lawyers_Can_Assist_in": "كيف يمكن للمحامين المساعدة في",
		"Personal_Injury": "إصابة شخصية",
		"related_legal_matters": "المسائل القانونية ذات الصلة؟",
		"Legal_Consultation_and_Case_Evaluation": "الاستشارات القانونية وتقييم القضايا",
		"Personal_injury_lawyers_offer": "يقدم محامو الإصابة الشخصية استشارات أولية لتقييم مزايا القضية وتقديم التوجيه القانوني. خلال هذه المشاورات، يقوم المحامون بتقييم تفاصيل الحادث، ومراجعة الأدلة ذات الصلة، وتقديم المشورة للعملاء بشأن حقوقهم وخياراتهم القانونية.",
		"They_analyze_the_potential": "ويقومون بتحليل نقاط القوة والضعف المحتملة في القضية، وتحديد الإجراءات القانونية، وتقديم توصيات بشأن أفضل مسار للعمل لتحقيق أقصى قدر من التعويض.",
		"Investigation_and_Evidence_Gathering": "التحقيق وجمع الأدلة",
		"Personal_injury_lawyers": "يقوم محامو الإصابات الشخصية بإجراء تحقيقات شاملة لجمع الأدلة التي تدعم ادعاءات موكليهم. وقد يشمل ذلك جمع إفادات الشهود، والحصول على تقارير الحوادث، ومراجعة السجلات الطبية، والتشاور مع الخبراء في مختلف المجالات. يقوم المحامون بتحليل الأدلة لتحديد المسؤولية وبناء قضية مقنعة نيابة عن موكليهم.",
		"By_presenting_persuasive": "من خلال تقديم أدلة مقنعة، يعزز محامو الإصابات الشخصية مواقف موكليهم أثناء المفاوضات أو إجراءات قاعة المحكمة، مما يزيد من فرصهم في الحصول على نتائج إيجابية.",
		"Negotiation_with_Insurance_Companies": "التفاوض مع شركات التأمين",
		"Personal_injury_lawyers_negotiate": "يتفاوض محامو الإصابات الشخصية مع شركات التأمين نيابة عن عملائهم لضمان تعويض عادل وعادل عن إصاباتهم وخسائرهم. بفضل معرفتهم القانونية ومهاراتهم في التفاوض، فإنهم يدعون إلى الحد الأقصى لمبالغ التسوية، مع الأخذ في الاعتبار عوامل مثل النفقات الطبية والأجور المفقودة والألم والمعاناة والأضرار المستقبلية. يتعامل المحامون مع جميع الاتصالات مع مصححي التأمين، للتأكد من حماية حقوق عملائهم وحصولهم على التعويض الذي يستحقونه دون تأخير أو ممارسات غير عادلة.",
		"Litigation_and_Court_Representation": "التقاضي والتمثيل أمام المحكمة",
		"In_cases_where_settlement": "في الحالات التي تفشل فيها مفاوضات التسوية في تحقيق نتائج مرضية، يكون محامو الإصابات الشخصية على استعداد لاتخاذ إجراءات قانونية وتمثيل موكليهم في المحكمة. إنهم يرفعون الدعاوى القضائية، ويعدون المستندات القانونية، ويقدمون الحجج أمام القضاة وهيئات المحلفين للحصول على العدالة لعملائهم. يقوم المحامون بالتحضير الدقيق للمحاكمة، وجمع الأدلة، وإعداد الشهود، وتطوير الحجج القانونية المقنعة لدعم ادعاءات موكليهم. ومن خلال الدفاع الماهر في قاعة المحكمة، يسعى المحامون جاهدين للحصول على أحكام مواتية والتأكد من حصول موكليهم على التعويض الذي يحق لهم الحصول عليه بموجب القانون.",
		"Personal_Injury_Lawyer_in_the_UAE_FAQ": "الأسئلة الشائعة حول محامي الإصابات الشخصية في الإمارات العربية المتحدة",
		"What_types_of_cases_fall_under_personal_injury_law?": "ما هي أنواع الحالات التي تندرج تحت قانون الإصابة الشخصية؟",
		"Personal_injury_law_covers": "يغطي قانون الإصابات الشخصية مجموعة واسعة من الحالات التي يعاني فيها الأفراد من الأذى بسبب الإهمال أو الأفعال المتعمدة للآخرين. تشمل الأنواع الشائعة من الحالات حوادث السيارات، والانزلاق والسقوط، وسوء الممارسة الطبية، وحوادث مكان العمل، وحوادث مسؤولية المنتج.",
		"How_do_I_know_if_I_have_a_valid_personal_injury_claim?": "كيف أعرف إذا كان لدي مطالبة صحيحة بالإصابة الشخصية؟",
		"If_you_have_been_injured": "إذا تعرضت للإصابة بسبب إهمال أو خطأ شخص آخر، فقد يكون لديك مطالبة صالحة للإصابة الشخصية. عوامل مثل إثبات الإهمال، وإظهار الأضرار، والالتزام بقانون التقادم يمكن أن تؤثر على صحة مطالبتك. يمكن أن تساعد استشارة محامي الإصابة الشخصية في تقييم جدوى قضيتك.",
		"What_compensation_can_I_expect_to_receive_in_a_personal_injury_case?": "ما هو التعويض الذي أتوقع الحصول عليه في حالة الإصابة الشخصية؟",
		"Compensation_in_personal_injury": "قد يشمل التعويض في حالات الإصابة الشخصية، والمعروف أيضًا باسم الأضرار، الأضرار الاقتصادية (مثل النفقات الطبية، والأجور المفقودة، والأضرار التي لحقت بالممتلكات) والأضرار غير الاقتصادية (مثل الألم والمعاناة، والاضطراب العاطفي، وفقدان الاستمتاع بالحياة). . يختلف مبلغ التعويض اعتمادًا على عوامل مثل خطورة الإصابة وتأثيرها على الحياة اليومية والمسؤولية.",
		"How_long_do_I_have_to_file_a_personal_injury_claim?": "كم من الوقت يجب علي تقديم مطالبة بالإصابة الشخصية؟",
		"The_statute_of_limitations": "يختلف قانون التقادم، أو الحد الزمني لتقديم مطالبة الإصابة الشخصية، حسب الولاية ونوع القضية. في معظم الولايات، تتراوح فترة التقادم من سنة إلى ست سنوات من تاريخ الإصابة أو اكتشاف الضرر. من الضروري استشارة محامي الإصابة الشخصية على الفور لضمان الالتزام بالمواعيد النهائية المعمول بها.",
		"Do_I_need_a_lawyer_for_my_personal_injury_case?": "هل أحتاج إلى محامٍ لقضية الإصابة الشخصية؟",
		"While_you_are_not_required": "على الرغم من أنه ليس مطلوبًا منك توكيل محامٍ لقضية الإصابة الشخصية، إلا أن الحصول على تمثيل قانوني يمكن أن يفيد قضيتك بشكل كبير. يمكن لمحامي الإصابات الشخصية التنقل في العمليات القانونية المعقدة، والتفاوض مع شركات التأمين، وجمع الأدلة، والدفاع عن حقوقك، مما يزيد في النهاية من فرصك في الحصول على تعويض عادل عن إصاباتك وخسائرك.",
		"Got_questions": "لديك أسئلة؟",
		"We_have_answers": "لدينا إجابات",
		"What_Do_Clients": "ماذا يفعل العملاء",
		"Most_Frequently_Search_For?": "البحث الأكثر تكراراً؟"
	}
}
